[
  {
    "id": "BR 30 2024 006940 5",
    "nome": "Conhecimento e inclusão: desvendando o Transtorno do Espectro Autista",
    "resumo": "O jogo educativo contém 50 perguntas e respostas sobre o Transtorno do Espectro Autista (TEA), direcionado a profissionais da educação, cuidadores, pais e interessados no tema. Ele oferece informações conceituais e práticas sobre o TEA, com foco na inclusão escolar dos estudantes com esse transtorno.",
    "inventores": [
      "Caciana Ribeiro Oliveira",
      "Gislei Frota Aragao"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2024-12-17",
    "infoExtra": "<p>O diferencial do jogo está na abordagem prática e colaborativa, baseada em experiências reais de professores. As perguntas surgiram de conversas e trocas de vivências, proporcionando aprendizado dinâmico e aplicado, voltado para a solução de dúvidas e melhoria da inclusão de alunos com TEA no ambiente escolar.</p>"
  },
  {
    "id": "BR 30 2024 005366 5",
    "nome": "Jogo manutenção do PICC",
    "resumo": "Trata-se de um jogo de perguntas e respostas, simulações de condutas e demonstrações de práticas, desenvolvido para aprimorar o conhecimento dos enfermeiros sobre a manutenção do cateter PICC em pediatria. A tecnologia educativa visa proporcionar um aprendizado dinâmico e engajador.",
    "inventores": [
      "Ana Valeska Siebra e Silva",
      "Janayna Pinheiro Bezerra"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2024-10-01",
    "infoExtra": "<p>O diferencial do desenho industrial está no seu formato interativo e prático, que combina teoria e simulações reais, permitindo aos enfermeiros aprender e reforçar as boas práticas na manutenção do cateter PICC de maneira ativa e envolvente.</p>"
  },
  {
    "id": "BR 30 2024 004131 4",
    "nome": "Mosquito em foco",
    "resumo": "Trata-se de um jogo de tabuleiro educativo que aborda as doenças transmitidas pelo mosquito Aedes aegypti, como dengue, zika e chikungunya. O jogo tem como objetivo ensinar sobre prevenção, tratamento, sintomas e consequências dessas doenças, promovendo a conscientização de maneira lúdica.",
    "inventores": [
      "Edna Maria Camelo Chaves",
      "Aline Dantas Sousa"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2024-08-14",
    "infoExtra": "<p>O diferencial do jogo\" está na sua abordagem lúdica e interativa, que torna o aprendizado sobre arboviroses não apenas informativo, mas também divertido e cativante. Ao combinar um jogo de tabuleiro com conteúdo educativo, ele facilita a compreensão de temas complexos, como prevenção e consequências das doenças transmitidas pelo Aedes aegypti</p>"
  },
  {
    "id": "BR 30 2024 001773 1",
    "nome": "Ludo Ativo",
    "resumo": " É um jogo educativo em saúde composto por um tabuleiro eneagonal, com nove espaços representando diferentes áreas da cidade, e 55 cartas. Desenvolvido em colaboração com 32 crianças de 8 a 10 anos de uma escola municipal.",
    "inventores": [
      "Ilvana Lima Verde Gomes",
      "Debora Cristina Couto Oliveira Costa"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2024-04-11",
    "infoExtra": "<p>O diferencial do \"Ludo Ativo\" está na sua capacidade de promover a atividade física de forma divertida e acessível, com um design que facilita sua reprodução e adaptação em diferentes contextos, como escolas, residências e unidades de saúde.</p>"
  }
]