[
  {
    "id": "BR 10 2024 025762 6",
    "nome": "Método de Síntese de Chalconas\nSintéticas (CC-2-F, CC-4-Br, CC-4-Cl, CC-4-OCH3) com Propriedades Ansiolíticas e\nAnticonvulsivantes",
    "resumo": "Esta inovação se concentra no método de síntese de chalconas sintéticas com propriedades ansiolíticas e anticonvulsivantes. As chalconas, denominadas CC-2-F, CC-4-BR, CC-4-CL e CC-4-OCH3, foram produzidas e suas propriedades estruturais, espectroscópicas e vibracionais foram investigadas. Estudos in silico e experimentos com o modelo de Zebrafish foram realizados para avaliar suas atividades ansiolíticas e anticonvulsivantes, demonstrando efeitos positivos, como atenuação das convulsões induzidas pelo PTZ, com ação nos receptores 5-HT e GABAA.",
    "inventores": [
      "Jane Eire Silva Alencar de Menezes",
      "Maria Kueirislene Amâncio Ferreira",
      "Jesyka Macêdo Guedes",
      "Márcia Machado Marinho",
      "Emmanuel Silva Marinho",
      "Hélcio Silva dos Santos",
      "Antonio Wlisses da Silva",
      "Maria Geysillene Castro Matos"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú ",
    "natureza": "-",
    "dataDeposito": "2024-12-10",
    "infoExtra": "<p>O diferencial dessa inovação reside na síntese e avaliação de chalconas com potenciais efeitos terapêuticos no Sistema Nervoso Central (SNC), especificamente para tratamento de distúrbios ansiolíticos e anticonvulsivantes. A ausência de toxicidade e os resultados positivos observados com o modelo de Zebrafish destacam essas chalconas como promissoras alternativas terapêuticas.</p>"
  },
  {
    "id": "BR 10 2024 025254 3",
    "nome": "Método para síntese de chalconas sintéticas substituídas e avaliação de seu potencial ansiolítico em zebrafish",
    "resumo": "Esta invenção propõe um método para a síntese de chalconas sintéticas substituídas, especificamente 3-nitrofenil, 2,4-diclorofenil e 2,4-dimetoxi, com o objetivo de avaliá-las como agentes ansiolíticos. O estudo investigou seus mecanismos de ação em zebrafish adultos (Danio rerio), focando nos sistemas GABAérgico e serotoninérgico (5HT). As chalconas testadas não apresentaram toxicidade, não afetaram a locomoção dos peixes e demonstraram efeitos ansiolíticos em todos os testes realizados, destacando seu potencial terapêutico.",
    "inventores": [
      "Jesyka Macêdo Guedes",
      "Márcia Machado Marinho",
      "Jane Eire Silva Alencar de Menezes",
      "Maria Kueirislene Amâncio Ferreira",
      "Emmanuel Silva Marinho",
      "Hélcio Silva dos Santos"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú ",
    "natureza": "-",
    "dataDeposito": "2024-12-03",
    "infoExtra": "<p>O diferencial dessa patente está na utilização de chalconas sintéticas como novas alternativas terapêuticas para o tratamento de transtornos de ansiedade. A combinação da síntese dessas substâncias com a avaliação de seus efeitos nos sistemas GABAérgico e serotoninérgico, utilizando o modelo de zebrafish, oferece uma abordagem inovadora e eficaz para estudar seus potenciais ansiolíticos.</p>"
  },
  {
    "id": "BR 10 2024 025268 3",
    "nome": "Desenvolvimento De Novos Derivados Da Isoniazida Como Agentes Terapêuticos Para Ansiedade",
    "resumo": "A invenção refere-se ao processo de síntese de novos derivados hidrazônicos da isoniazida, quimicamente modificados para potencializar seus efeitos no sistema nervoso central, especialmente para o tratamento de ansiedade. A patente descreve os testes realizados para avaliar a toxicidade, segurança e os mecanismos de ação desses novos compostos, justificando seu uso em tratamentos neurológicos. Além disso, compara essas variantes com os tratamentos atuais, destacando vantagens como menor risco de efeitos colaterais e maior eficácia terapêutica.",
    "inventores": [
      "Emmanuel Silva Marinho",
      "Amanda Maria Barros Alves",
      "Helcio Silva dos Santos",
      "Ivana Carneiro Romão",
      "Jane Eire Silva Alencar de Menezes",
      "Márcia Machado Marinho",
      "Matheus Nunes da Rocha",
      "Sonia Maria Costa Siqueira"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú ",
    "natureza": "-",
    "dataDeposito": "2024-12-03",
    "infoExtra": "<p>O diferencial dessa tecnologia está na modificação química da isoniazida para criar derivados com maior eficácia no tratamento de ansiedade, ao mesmo tempo em que reduzem os riscos de efeitos colaterais.</p>"
  },
  {
    "id": "BR 10 2024 018027 5",
    "nome": "DESENVOLVIMENTO DE NOVOS DERIVADOS DE IBUPROFENO COMO AGENTES TERAPÊUTICOS PARA ANSIEDADE E CONVULSÃO",
    "resumo": "A invenção propõe um processo de síntese de novos derivados do ibuprofeno, quimicamente modificados para melhorar seus efeitos no sistema nervoso central, com o objetivo de reduzir os sintomas de ansiedade e controlar convulsões de forma eficaz. ",
    "inventores": [
      "Benise Ferreira da Silva",
      "Emmanuel Silva Marinho",
      "Francisco Rogênio da Silva Mendes",
      "Helcio Silva dos Santos",
      "Jane Eire Silva Alencar de Menezes",
      "Jéssica Bezerra Maciel",
      "Márcia Machado Marinho",
      "Maria Kueirislene Amâncio Ferreira",
      "Antônio Wlisses da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú ",
    "natureza": "-",
    "dataDeposito": "2024-09-02",
    "infoExtra": "<p>O diferencial dessa invenção está na modificação química do ibuprofeno, visando otimizar seus efeitos terapêuticos no tratamento de ansiedade e convulsões, ao mesmo tempo que minimiza os riscos de efeitos adversos. A pesquisa oferece uma abordagem inovadora, ampliando as possibilidades terapêuticas do ibuprofeno e demonstrando avanços significativos no desenvolvimento de novos fármacos neurológicos.</p>"
  },
  {
    "id": "BR 10 2024 017665 0",
    "nome": "COMPOSIÇÃO LÁCTEA FERMENTADA COM PROPRIEDADES\r\nBIOCONSERVANTES, PROCESSO DE PRODUÇÃO E USO DA\r\nCOMPOSIÇÃO",
    "resumo": "A invenção apresenta uma alternativa inovadora para diversificação de produtos lácteos caprinos, com foco em garantir parâmetros sanitários adequados. Trata-se de uma composição láctea com propriedades bioconservantes, obtida por meio da fermentação do leite de cabra, associando prebiótico e edulcorante. O processo utiliza a cultura iniciadora Streptococcus thermophilus QGE e a cultura nativa probiótica Lactiplantibacillus plantarum CNPC001. A tecnologia está inserida no campo de tecnologia de alimentos, oferecendo novas opções de produtos lácteos com benefícios funcionais e bioconservantes naturais.",
    "inventores": [
      "Flávia Carolina Alonso Buriti",
      "Miqueas Oliveira Morais da Silva",
      "Ana Paula Albuquerque da Silva",
      "Vanderlania do Nascimento Santos",
      "Isadora Kaline Camelo Pires de Oliveira Galdino",
      "Samuel Carneiro Barcelos",
      "Giordanni Cabral Dantas",
      "Elainy Virginia dos Santos Pereira",
      "Antonio Silvio do Egito Vasconcelos",
      "Karina Maria Olbrich dos Santos"
    ],
    "instituicao": "Universidade Estadual da Paraiba, Fundação Universidade Estadual do Ceará e Empresa Brasileira de Pesquisa Agropecuária",
    "natureza": "-",
    "dataDeposito": "2024-08-28",
    "infoExtra": "<p>O diferencial dessa invenção reside na combinação de culturas iniciadoras específicas e probióticas, que não só garantem a segurança alimentar, mas também melhoram as propriedades bioconservantes do produto.</p>"
  },
  {
    "id": "BR 10 2024 017701 0",
    "nome": "PROCESSO PRODUTIVO DE PROTEÍNA RECOMBINANTE DO DOMÍNIO RBD DO SARSCOV-2 FUSIONADO A CAUDA DE HIDROFOBINA  UTILIZANDO PLATAFORMA VEGETAL, A PROTEÍNA OBTIDA E O SEU USO",
    "resumo": "A invenção propõe um método eficiente para a produção de proteína recombinante do domínio RBD do SARS-CoV-2, fusionada à cauda de hidrofobina, utilizando uma plataforma vegetal. O processo inclui a infiltração de folhas de Nicotiana benthamiana com Agrobacterium tumefaciens contendo o plasmídeo de interesse, seguida de coleta e maceração das folhas, semi-purificação com Triton X-114 e avaliação da pureza por eletroforese e Western Blotting.",
    "inventores": [
      "Daniel Freire Lima",
      "Maria Izabel Florindo Guedes",
      "Amauri Barbosa da Silva Junior",
      "Bruno Bezerra da Silva",
      "Reinaldo Barreto Oriá",
      "Arnaldo Solheiro Bezerra",
      "Mauricio Fraga Van Tilburg",
      "Cícero Matheus Lima Amaral",
      "Roberio Gomes Olinda"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Federal do Ceará",
    "natureza": "-",
    "dataDeposito": "2024-08-28",
    "infoExtra": "<p>O diferencial dessa invenção está na utilização da plataforma vegetal para a produção da proteína recombinante do RBD do SARS-CoV-2, combinada com a fusão com hidrofobina, o que melhora significativamente o rendimento, a estabilidade e a facilidade de purificação. A adoção do Sistema Bifásico Aquoso (ATPS) oferece uma solução mais econômica em comparação aos métodos tradicionais de purificação.</p>"
  },
  {
    "id": "BR 10 2024 014553 4",
    "nome": "OBTENÇÃO DOS COMPLEXOS DE COORDENAÇÃO DE EURÓPIO (EU 3+ ) E TÉRBIO (TB 3+ ) COMBINADOS COM LIGANTES Β-DICETONATOS, SULFÓXIDOS, FÁRMACOS E NAFTOQUINONAS COM FINALIDADE ANSIOLÍTICA",
    "resumo": "A tecnologia refere-se à síntese de compostos químicos à base de Európio (Eu³⁺) e Térbio (Tb³⁺), que são elementos terras raras com propriedades luminescentes e são combinados com ligantes específicos como β-dicetonatos, sulfóxidos, pró-fármacos e naftoquinonas. Esses compostos têm como principal objetivo combater a ansiedade, apresentando atividade ansiolítica. Os compostos de coordenação formados por Európio e Térbio, como [Eu(DBM)₃.(H₂O)₂], [Tb(ACAC)₃.(H₂O)₃], e outros, possuem uma combinação de propriedades químicas e biológicas que proporcionam efeitos terapêuticos. Esses compostos possuem excipientes farmaceuticamente aceitáveis, o que facilita sua formulação em formas medicamentosas viáveis.",
    "inventores": [
      "Jorge Fernando Silva de Menezes",
      "Hélcio Silva dos Santos",
      "Aluísio Marques da Fonseca",
      "Maria Kueirislene Amâncio Ferreira",
      "Jane Eire Silva Alencar de Menezes",
      "Emmanuel Silva Marinho",
      "Andrei Marcelino Sá Pires Silva"
    ],
    "instituicao": "Universidade Federal do Reconcavo da Bahia, Fundação Universidade Estadual do Ceará, Universidade Estadual Vale do Acaraú, Universidade da Integração Internacional da Lusofonia Afro-Brasileira",
    "natureza": "-",
    "dataDeposito": "2024-07-16",
    "infoExtra": "<p>O diferencial desta tecnologia está na utilização de elementos terras raras como o Európio (Eu³⁺) e o Térbio (Tb³⁺), que possuem características únicas, como alta estabilidade, propriedades luminescentes e a capacidade de formar complexos com ligantes que potenciam suas ações biológicas. A atividade ansiolítica desses compostos pode oferecer um novo caminho para o desenvolvimento de tratamentos para a ansiedade, ampliando as opções terapêuticas no mercado.</p>"
  },
  {
    "id": "BR 10 2024 013508 3",
    "nome": "Atividade antiviral de aminochalconas sintéticas para controle e tratamento em infecções ocasionadas por Flavivirus",
    "resumo": "A invenção descreve a utilização de aminochalconas, substâncias derivadas da biossíntese dos flavonóides, com potencial terapêutico no tratamento de infecções virais, especificamente contra o vírus da Dengue. Essas moléculas foram sintetizadas através da reação de condensação de Claisen-Schmidt. A invenção explora o potencial antiviral das aminochalconas sintéticas, com ênfase na sua aplicação no desenvolvimento de tratamentos para infecções por Dengue. ",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Danúbio Andrade Bezerra Farias",
      "Vânia Marilande Ceccatto",
      "Luiz Francisco Wemmenson Gonçalves Moura",
      "Vinícius Bandeira Moura",
      "Natalia do Vale Canabrava",
      "Hélcio Silva dos Santos",
      "Emmanuel Silva Marinho",
      "Eduarda Nattaly Ferreira Nobre Santos",
      "Silvia Aquino Sabongi"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú ",
    "natureza": "-",
    "dataDeposito": "2024-07-01",
    "infoExtra": "<p>O diferencial dessa invenção reside no uso inovador das aminochalconas, moléculas com um amplo espectro de atividades químicas e farmacológicas, no tratamento de infecções virais, especificamente as causadas pelo vírus da Dengue.Além disso, a flexibilidade na forma de administração (oral ou subcutânea) amplia suas opções terapêuticas, oferecendo uma solução inovadora e viável para o combate ao vírus da Dengue e suas variantes.</p>"
  },
  {
    "id": "BR 10 2024 013373 0",
    "nome": "SÍNTESE, CARACTERIZAÇÃO E ANÁLISE DO POTENCIAL ANSIOLÍTICO, ANTICONVULSIVANTE E HIPOGLICEMIANTE DA AMINO CHALCONA (E)-1-(4-  AMINOPHENYL)-3-PHENYLPROP-2-EN-1-ONE",
    "resumo": "A invenção descreve o processo de síntese de uma molécula bioativa, especificamente uma chalcona sintética, com potenciais atividades terapêuticas para o tratamento e prevenção de diversas condições, incluindo ansiedade, convulsões, dor, inflamação e diabetes. A tecnologia propõe que o consumo dessa molécula seja feito por indivíduos saudáveis ou não, de forma isolada ou em associação com outras formulações terapêuticas ou componentes de fármacos para administração oral.",
    "inventores": [
      "Amauri Barbosa da Silva Junior",
      "Arnaldo Solheiro Bezerra",
      "Emanuela de Lima Rebouças",
      "Emmanuel Silva Marinho",
      "Hélcio Silva dos Santos",
      "Maria Izabel Florindo Guedes",
      "Márcia Machado Marinho",
      "Antônio Wlisses da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú ",
    "natureza": "-",
    "dataDeposito": "2024-06-28",
    "infoExtra": "<p>O diferencial dessa invenção está na síntese de uma chalcona com amplo espectro de atividades terapêuticas, abordando múltiplas condições como ansiedade, convulsões, dor, inflamação e diabetes. A molécula sintética oferece uma solução inovadora e eficaz no tratamento de várias doenças, com a flexibilidade de ser consumida isoladamente ou combinada com outras substâncias terapêuticas.</p>"
  },
  {
    "id": "BR 10 2024 012753 6",
    "nome": "Bebida sólida instantânea energética a base de rapadura liofilizada de cana-de-açúcar para atletas e praticantes de exercícios físicos em recipiente misturador com dispositivo autoperfurante",
    "resumo": "A invenção refere-se a um design inovador de bebida sólida instantânea energética e funcional, à base de rapadura liofilizada de cana-de-açúcar. Este produto foi desenvolvido para reposição energética, eletrolítica, e para fornecer vitaminas e minerais, além de ter propriedades reidratantes, sendo ideal para praticantes de exercícios físicos de alta e baixa intensidade. A bebida é preparada com água de fontes naturais ou extraída de águas, acondicionada em uma garrafa de polímero com um dispositivo autoperfurante, que conecta a rapadura liofilizada em pó e a água mineral no mesmo recipiente. A composição nutricional é preservada pelo processo de liofilização, garantindo fácil absorção pelo organismo e a reposição metabólica eficiente dos praticantes de exercícios.",
    "inventores": [
      "Ricardo Lima dos Santos",
      "Andrea Vieira Pontes Rohleder",
      "Raquel Martins de Freitas",
      "Renata Carmo de Assis",
      "Stela Mirla da Silva Felipe Acácio",
      "Vânia Marilande Ceccatto"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Estadual Vale do Acaraú e Fundação Edson Queiroz",
    "natureza": "-",
    "dataDeposito": "2024-06-21",
    "infoExtra": "<p>O diferencial dessa invenção está na combinação única de rapadura liofilizada e água mineral, com um dispositivo autoperfurante inovador, que facilita o preparo imediato da bebida energética. O processo de liofilização preserva os nutrientes essenciais, tornando o produto de fácil absorção e eficiente na reposição de energia e hidratação.</p>"
  },
  {
    "id": "BR 10 2024 003680 8",
    "nome": "(1R, 2S, 5R) - DODECANOATO DE 2 ISOPROPRIL – 5\r\n–METILCICLOHEXILA: COMPOSTO DERIVADO DO (-)-MENTOL\r\nCOM ATIVIDADE ANSIOLÍTICA",
    "resumo": "A invenção descreve a síntese e caracterização do (1R, 2S, 5R) - dodecanoato de 2 isopropil – 5 –metilciclohexila (B), um éster derivado do mentol (A), com atividade ansiolítica, testada utilizando zebrafish como modelo. A substância foi investigada por sua ação no Sistema Nervoso Central (SNC), onde atua potencializando a ação do neurotransmissor ácido gama-aminobutírico (GABA), o principal neurotransmissor inibitório do cérebro, ligando-se aos receptores GABAA. Este composto surge como uma alternativa aos medicamentos ansiolíticos tradicionais, que frequentemente apresentam resistência e exigem doses maiores com o tempo.",
    "inventores": [
      "Telma Leda Gomes de Lemos",
      "Marcos Carlos de Mattos",
      "Francisco José Queiroz Monte",
      "Emerson Yvay Almeida de Sousa",
      "Maria Daiane de Freitas",
      "Artur Ramon Tomé Oliveira",
      "Hélcio Silva dos Santos",
      "Jane Eire Silva Alencar de Menezes",
      "Maria Kueirislene Amâncio Ferreira"
    ],
    "instituicao": "Universidade Federal do Ceará, Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú ",
    "natureza": "-",
    "dataDeposito": "2024-02-24",
    "infoExtra": "<p>O diferencial dessa invenção está no desenvolvimento do (1R, 2S, 5R) - dodecanoato de 2 isopropil – 5 –metilciclohexila, uma nova molécula com potencial ansiolítico, que atua de maneira semelhante aos medicamentos tradicionais, mas com um mecanismo de ação promissor para o tratamento de transtornos de ansiedade. A invenção propõe uma alternativa para superar o problema da resistência ao tratamento, apresentando um composto inovador que pode oferecer uma solução terapêutica mais eficaz e segura a longo prazo. O uso do modelo de zebrafish para testar a substância reforça sua aplicabilidade e relevância no desenvolvimento de novos tratamentos para doenças relacionadas à ansiedade.</p>"
  },
  {
    "id": "BR 10 2023 021789 3",
    "nome": "Processo de síntese para a obtenção de óxidos de zircônio e níquel mesoporosos",
    "resumo": "A presente inovação se concentra na síntese controlada de óxidos mesoporosos de níquel e zircônio, utilizando um método simples. O objetivo é produzir óxidos que apresentem boa cristalinidade, boa resistência térmica e porosidade em escala mesoscópica.",
    "inventores": [
      "Jesyka Macêdo Guedes,\nHélcio Silva dos Santos,\nAnne Gabriella Dias Santos,\nFernando Rodrigo Dantas Fernandes,\nEwelanny Louyde Ferreira de Lima,\nMiguel Martins dos Santos Neto."
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e  Universidade do Estado do Rio Grande do Norte ",
    "natureza": "-",
    "dataDeposito": "2023-10-19",
    "infoExtra": "<p>A tecnologia permite a formação da\nestrutura mesoporosa foi obtida com êxito, sem utilizar moldes\nrígidos. Por fim, é possível obter óxidos mesoporosos de níquel e\nzircônio com boa cristalinidade e resistência térmica, ampliando seu\npotencial de aplicação.</p>"
  },
  {
    "id": "BR 10 2023 021438 0",
    "nome": "Processo para elaboração de um gel energético de carboidratos para praticantes de exercício físico e produto gel energético de carboidratos",
    "resumo": "A presente invenção refere-se a um método para a preparação de um produto de gel de carboidratos. Esse método compreende a preparação da maceração enzimática para fornecimento do produto clarificado de polpas das frutas, e uma etapa de clarificação para retirada das fibras, e outra etapa de concentração para obtenção de um xarope de carboidratos, ao qual é adicionado gelificantes e polissacarídeos.",
    "inventores": [
      "Renata Carmo de Assis,\nCarla Soraya Costa Maia,\nAshley Brito Valentim,\nStela Mirla da Silva Felipe Acáci,o\nJosé Diogo da Rocha Viana,\nDeborah dos Santos Garruti,\nVania Marilande Ceccatto,\nCarlucio Roberto Alves,\nAndréa Cardoso de Aquino"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Federal do Ceará - Ufc (Br/Ce) e Empresa Brasileira de Pesquisa Agropecuária",
    "natureza": "-",
    "dataDeposito": "2023-10-16",
    "infoExtra": "<p>Os métodos da presente invenção resultam em um\ngel de carboidratos energético à base de jenipapo e banana que tem\nníveis elevados de compostos bioativos, bem como mantém sabores\ne cores naturais das frutas utilizadas, proporcionando boa\naceitabilidade e recuperação da fadiga muscular causada pela\nprática de exercício físico extenuante.</p>"
  },
  {
    "id": "BR 10 2023 014213 3",
    "nome": "Processo de Obtenção da Chalcona (2e)-1-(4-Metiltien-2-Il)-3-Fenilprop-2-En-1-Ona Com Atividade Ansiolitica",
    "resumo": "O presente invento se insere no campo da Química, especialmente aplicada a área de síntese orgânica, descreve o processo de obtenção de chalcona (2E)-1-(4-metiltien-2-il)-3-fenilprop-2-en-1-ona\n(1) e seu uso com um possível fármaco ansiolítico.",
    "inventores": [
      "Telma Leda Gomes de Lemos,\nIolanda Frota de Farias,\nFrancisco José Queiroz Monte,\nMarcos Carlos de Mattos,\nHélcio Silva dos Santos,\nMaria Daiane de Freitas,\nRenan de Oliveira Gonçalves,\nMaria Kueirislene Amâncio Ferreira,\nJane Eire Silva Alencar de Menezes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Federal do Ceará",
    "natureza": "-",
    "dataDeposito": "2023-07-14",
    "infoExtra": "<p>O composto não apresentou toxicidade e foi ativo nos experimentos de zebrafish\n(Danio rerio), nas atividades locomotora, ansiolítica e GABAérgica.</p>"
  },
  {
    "id": "BR 10 2023 014178 1\n",
    "nome": "Uso de aminochalconas sintéticas no controle e Tratamento de infecções ocasionada por sars-cov 2",
    "resumo": "As chalconas são biomoléculas oriundas da biossíntese de flavonóides, e com passar dos anos essas substâncias apresentamse cada vez mais promissoras na obtenção de novos compostos com ação farmacológica. Mediante a esse aspecto promissor a invenção em síntese, situa-se dentro de grandes áreas da biotecnologia, biologia molecular e virologia, na qual consiste na síntese invenção situa-se no campo da biotecnologia e virologia e consiste na utilização de chalconas sintéticas que apresentaram atividade com potencial antiviral em SARS- CoV-2. Estas Chalconas foram obtidas através da síntese e condensação de ClaissenSchmidt e são consideradas metabólitos secundários oriundo de biossíntese de flavonóides.",
    "inventores": [
      "Silvia Aquino Sabongi, Paulo Nogueira Bandeira, Natália do Vale Canabrava, Maria Izabel Florindo Guedes, Vinícius Bandeira Moura, Hélcio Silva dos Santos, Carla Freire Celedonio Fernandes, Alexandre Magno Rodrigues Teixeira, Mauricio Fraga Van Tilburg, Emmanuel Silva Marinho"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Estadual Vale do Acaraú e Fundação Oswaldo Cruz ",
    "natureza": "-",
    "dataDeposito": "2023-07-14",
    "infoExtra": "<p>A aplicabilidade antiviral das chalconas sintéticas propicia o desenvolvimento de novos compostos e formulações com ação terapêutica que podem vir a ser administrada através da via oral na apresentação de pó, comprimidos, capsulas, drágeas, suspensão oral ou mesmo por via subcutânea para tratamento, ou profilaxia de infecções virais associadas ao SARS- CoV-2 e suas variantes.</p>"
  },
  {
    "id": "BR 10 2023 014199 4",
    "nome": "Aminochalcona halogenada com potencial antichagásico",
    "resumo": "Esta invenção mostra a utilização da aminochalcona (E)-1-(4-aminofenil)-3-(2,2-difluorobenzo[d][1,3]dioxol-5-il)prop-2-en-1-ona (DF) contra as formas evolutivas da cepa Y de Trypanosoma cruzi (T. cruzi), protozoário causador da doença de Chagas. Os testes in vitro mostraram uma redução no metabolismo do protozoário em células hospedeiras, enquanto o estudo in silico de docking molecular avaliou essa inibição de crescimento frente a uma das principais enzimas envolvidas no ciclo evolutivo do T. cruzi, a Cruzaína, interagindo no mesmo sítio de ligação que o fármaco de referência Benznidazol (BZN).",
    "inventores": [
      "Emmanuel Silva Marinho, João Victor Serra Nunes, Alexandre Magno Rodrigues Teixeira, Hélcio Silva dos Santos, Paulo Nogueira Bandeira, Márcia Machado Marinho, Pedro de Lima Neto Emanuelle Machado Marinho, Ramon Róseo Paula Pessoa Bezerra de Menezes e Alice Maria Costa Martins Nunes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Vale do Acaraú e Universidade Federal do Ceará",
    "natureza": "-",
    "dataDeposito": "2023-07-14",
    "infoExtra": "<p>A aminochalcona apresentou maior afinidade pelo receptor em relação ao\nBenznidazol. Os resultados da farmacocinética preditiva mostraram um\nalinhamento entre atributos como tamanho, lipofilicidade e polaridade\nque favorecem sua permeabilidade e que permitem a preparação da\nDF como fármaco tripanocida com baixa incidência de toxicidade\norgânica.</p>"
  },
  {
    "id": "BR 10 2023 011589 6",
    "nome": "Formulação de Fitoterápico de Combretum Lanceolatum  Pohl. com Efeito Ansiolítico, Hipoglicemiante,  Antinociceptivo e Anti-Inflamatório\n",
    "resumo": "Pesquisas são realizadas para identificação de novos compostos com ação ansiolítica, hipoglicemiante, antinociceptiva e anti-inflamatória para o desenvolvimento de novos tratamentos com menos efeitos colaterais. O foco são os produtos naturais e seus derivados, com efeitos adversos reduzidos e maior eficácia no tempo de ação.",
    "inventores": [
      "Alexandre Magno Rodrigues Teixeira, Antonio Wlisses da Silva, Jane Eire Silva Alencar de Menezes, Emmanuel Silva Marinho, Márcia Machado Marinho, Maria Kueirislene Amâncio Ferreira, Emanuela de Lima Rebouças, Francisco Rogênio da Silva Mendes e Hélcio Silva dos Santos"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Vale do Acaraú",
    "natureza": "-",
    "dataDeposito": "2023-06-13",
    "infoExtra": "<p>A formulação de fitoterápico derivado de Combretum\nlanceolatum Pohl pode apresentar menor custo que os\nmedicamentos convencionais, e menos efeitos adversos quando\ncomparado aos fármacos de primeira linha para o tratamento da\nansiedade, quadros de hiperglicemia, dor e inflamação.</p>"
  },
  {
    "id": "BR 10 2023 008233 5",
    "nome": "Formulação, Processo de Obtenção e uso de Nanoemulsões dos Polissacarídeos do Cogumelo Agaricus Blazei Murill Contendo o Complexo de Ácido Tânico-Cobre(Ii) Carreado",
    "resumo": " A presente invenção se aplica ao campo da farmácia, química e medicina, onde a mesma descreve o processo de formulação de nanoemulsão contendo polissacarídeos extraídos do cogumelo Agaricus brasiliensis ou Agaricus blazei Murill ou Agaricus subrufescens Peck, da composição, e uso da formulação como agente encapsulante, em que os polissacarídeos isolados também desempenham função terapêutica com ação cicatrizante e antioxidante. Ademais, a presente invenção tem como objetivo encapsular o complexo ácido tânico-cobre (II) em nanoemulsão, contendo ácido oleico como fase oleosa,F127 como emulsificante e polissacarídeos extraídos do cogumelo Agaricus brasiliensis como agente de estabilização, com o objetivo de utilizar esta formulação no tratamento tópico de feridas.",
    "inventores": [
      "Nágila Maria Pontes Silva Ricardo, Sandra de Aguiar Soares, Maria Elenir Nobre Pinho Ribeiro, Rafael Lima Saraiva, João Francisco Câmara Neto, Matheus Da Silva Campelo, Thaís Araújo Gomes Ferreira, Wildson Max Barbosa Da Silva, Solange de Oliveira Pinheiro"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Federal do Ceará",
    "natureza": "-",
    "dataDeposito": "2023-04-28",
    "infoExtra": "<p>A inovação da presente invenção reside no fato de que os polissacarídeos do cogumelo Agaricus brasiliensis ou Agaricus blazei Murill ou Agaricus subrufescens Peck, de acordo com o processo descrito na presente invenção, apresenta ação cicatrizante, e adicionalmente atua como estabilizante de um sistema nanoemulsionado contendo complexo ácido tânico-cobre (II), em que o ácido tânico coordenado ao íon de Cu 2+ é o ligante, favorecendo sua aplicação tópica, representando uma opção para desenvolvimento de diferentes formas farmacêuticas para tratamento de feridas (úlcera diabética e leishmaniose tegumentar) e aplicação cosmética.</p>"
  },
  {
    "id": "BR 10 2023 003773 9",
    "nome": "Covid-Array: Kit Para Análise de Fenótipo da Expressão Diferencial de Genes Envolvidos nas Lesões Inflamatorias da Covid-19 em Tecido Cardíaco\n",
    "resumo": "A presente invenção descreve uma técnica a partir de um teste aqui denominado de Covid-19-array para avaliação do grau de risco inflamatório, baseado na determinação das assinaturas de expressões gênicas. Assim, o teste visa avaliar os possíveis efeitos da covid-19 em tecido cardíaco com a utilização de bancos dados de genes transcritos significativos, passíveis de serem avaliados, os quais poderiam oferecer um escore gênico para o fenótipo do indivíduo fisicamente mais suscetível a inflamações cardíacas causadas pela covid-19, o escore, seria obtido pela comparação entre um amostra de um indivíduo a ser investigado e uma amostra padrão que será fornecida por uma amostra de paciente que veio a óbito por complicações devido a inflamações cardíacas decorrente da covid-19. A presente invenção, inventivamente provê um kit e um processo que permite a realização do teste Covid-19-array.",
    "inventores": [
      "Luiz Henrique Pontes dos Santos,\nJuliana Osório Alves,\nRaquel Martins de Freitas,\nStela Mirla Da Silva Felipe,\nVânia Marilande Ceccatto"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2023-02-28",
    "infoExtra": "<p>As principais aplicações do teste Covid-array encontram-se no ramo da medicina. O kit pode ser utilizado por médicos para avaliar o grau de risco do desenvolvimento de lesões cardíacas decorrente da covid-19. Nessa perspectiva, o presente invento traz pode guiar tratamentos para um determinado paciente com maior grau de risco.</p>"
  },
  {
    "id": "BR 10 2023 000100 9",
    "nome": "Aminochalcona Sintética com Potencial Antichagásico",
    "resumo": "Esta invenção mostra a utilização da aminochalcona (E)-1-(4-aminofenil)-3-(2,2-difluorobenzo[d][1,3]dioxol-5-il) prop-2-en-1-ona (DF) contra as formas evolutivas da cepa Y de Trypanosoma cruzi (T. cruzi), protozoário causador da doença de Chagas.",
    "inventores": [
      "Emmanuel Silva Marinho,\nJoão Victor Serra Nunes,\nAlexandre Magno Rodrigues Teixeira,\nHélcio Silva dos Santos,\nPaulo Nogueira Bandeira,\nMárcia Machado Marinho,\nEmanuelle Machado Marinho,\nAlice Maria Costa Martins Nunes,\nRamon Róseo Paula Pessoa Bezerra de Menezes,\nPedro de Lima Neto"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Federal do Ceará e Universidade Estadual Vale do Acaraú",
    "natureza": "Arquivada",
    "dataDeposito": "2023-01-03",
    "infoExtra": "<p>Os testes in vitro mostraram uma redução no metabolismo do protozoário em células hospedeiras, enquanto o estudo in silico de docking molecular avaliou essa inibição de crescimento frente a uma das principais enzimas envolvidas no ciclo evolutivo do T. cruzi, a Cruzaína, interagindo no mesmo sítio de ligação que o fármaco de referência Benznidazol (BZN). A aminochalcona apresentou maior afinidade pelo receptor em relação ao Benznidazol.</p>"
  },
  {
    "id": "BR 10 2023 000027 4",
    "nome": "Hipomirs: Estratégia Múltipla Para A Terapêutica Hipoglicemiante\nde Diabetes Mellitus Tipo 2 Via Antagomirs Em Humanos, Ratos E\nCamudongos\n",
    "resumo": "A presente invenção esta concentrada no campo da biotecnologia, biologia\nmolecular e medicina, se trata de um método de tratamento para diabetes mellitus do\ntipo 2 via inibição de miRNAs. Essa abordagem conta com inibidores de miRNAs\nespecíficos (miR-29b, miR-15b, miR-103, miR-107, miR-222 e miR-144) relacionados a\nmodulação por silenciamento gênico pós transcricional, essas moléculas regulam genes\nque atuam na melhora do metabolismo da insulina e captação da glicose na condição de\ndiabetes mellitus tipo 2. A metodologia conta com oligonucleotídeos inibidores\n(antagomiRs) modificados para eficiência na função, aos quais contam com uma grande\ncomplementaridade com os miRNAs alvos. Exossomos, aptâmeros, lipossomos, vetores\nvirais e plasmídeos, mas não exclusivamente, são os carreadores dos antagomiRs para\nadministração a tecidos e receptores específicos. O enfoque é administrar esses\nantagomirs ao tecido muscular e adiposo, aos quais sãos os mais afetados pelo diabetes\nmellitus tipo 2.",
    "inventores": [
      "Raquel Martins de Freitas\nJannison Karlly Cavalcante Ribeiro\nJefferson Pacheco Amaral Fortes\nStela Mirla Da Silva Felipe\nVânia Marilande Ceccatto"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2023-02-03",
    "infoExtra": "<p>Essa terapêutica tem uma perspectiva de durabilidade de efeitos melhor\nque os tratamentos medicamentosos disponíveis atualmente, aos quais precisam de uso\ndiário. Além disso, a abordagem é alvo e tecido específica, diminuindo as possibilidades\nde ocasionar efeitos em outros sistemas e consequentes efeitos adversos e colaterais.\nNessa perspectiva, o presente invento traz uma nova concepção de tratamentos para a\ndesordem com um enfoque molecular específico.</p>"
  },
  {
    "id": "BR 10 2022 011105 7 ",
    "nome": "Chalcona Sintética Obtida de Produto Natural Para Tratamento de Diabetes Mellitus, Inflamação E Nocicepção",
    "resumo": "Faz- se necessário a busca por novos fármacos ou componentes de formulações medicamentosas\ncom estudos promissores para o tratamento e prevenção de doenças. A invenção se situa no\ncampo da biotecnologia com ênfase em saúde e indica processo de síntese de uma molécula\nproveniente de produto natural com atividades promissores no tratamento da dor, inflamação\ne diabetes. A chalcona foi obtida através da síntese e condensação de Claisen-Schmidt e são\nconsideradas metabólitos secundários oriundo de biossíntese de flavonóides. ",
    "inventores": [
      "Maria Kueirislene Amâncio Ferreira",
      "Francisco Rogênio Da Silva Mendes",
      "Antonio Wlisses Da\nSilva",
      "Jane Eire Silva Alencar de Menezes",
      "Emmanuel Silva Marinho",
      "Márcia Machado Marinho",
      "Matheus Nunes Da Rocha",
      "Hélcio Silva dos Santos"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Estadual Vale do Acaraú",
    "natureza": "-",
    "dataDeposito": "2022-06-07",
    "infoExtra": "<p>Esta invenção é considerada relevante porque tem como estratégia a síntese de forma prática e eficiente de uma\nmolécula contendo estrutura de produto natural, uma das formas que permite a exploração de\nrelação estrutura-atividade (SAR), a qual vem sendo bastante difundida. Com base na aplicação\nda molécula, pode ser usada em formulações terapêuticas ou componentes de fármacos sobre\nadministração oral. O consumo deve ser realizado pelos indivíduos que possuem alguma patologia\nmencionada nesta invenção (dor; inflamação ou diabetes).</p>"
  },
  {
    "id": "BR 10 2022 010630 4",
    "nome": "Aminochalconas Como Potencializadora Da Atividade de Antimicrobianos",
    "resumo": "Esta invenção está destinado as indústrias farmacêuticas e busca pesquisar compostos sintéticos\neficazes contra a resistência antibacteriana usando as aminochalconas: (2E,4E)-1-(4-aminofenil)-5-\nfenilpenta-2,4- dien-1-ona (PA-CNM) e (E)-1-(3-aminofenil)-3-fenilprop-2-en-1-ona (PA-NITRO) que\nrevelaram atividade antibacteriana promissoras quando associadas a gentamicina, ampicilina\ne ciprofloxacina, contra cepas multirresistentes de Staphylococcus aureus e de Escherichia coli.\nPatentes anteriores não usam as mesmas substâncias com atividades potencializadoras.",
    "inventores": [
      "Alexandre Magno Rodrigues Teixeira",
      "Paula Hemília de Souza Nunes",
      "Hélcio Silva dos Santos",
      "Henrique douglas Melo Coutinho",
      "Janaina Esmeraldo Rocha",
      "Paulo Nogueira Bandeira",
      "Silvia\nSousa Aquino",
      "Thiago Sampaio de Freitas",
      "Emmanuel Silva Marinho",
      "Márcia Machado Marinho"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2022-05-31",
    "infoExtra": "<p>Para avaliar a atividade antibacteriana foram realizados testes de modulação e de expressões de\nbomba de efluxo. No controle da ampicilina sobre o taphylococcus aureus e a Escherichia coli,\nhouve um mecanismo inativando a ß-lactamase contra esse antibiótico. Quanto a Escherichia\ncoli, a associação da ampicilina com a sulbactam mostra um mecanismo de ß-lactamase.</p>"
  },
  {
    "id": "BR 10 2022 010657 6",
    "nome": "Chalcona Sintética Com Potencial Para Tratamento Da doença de Chagas",
    "resumo": "Esta invenção mostra a utilização da chalcona (2E)-3-(2-fluorofenil)-1-(2-hidroxi-3,4,6-trimetoxifenil)\nprop-2-en-1-ona (CPN2F) contra o protozoário Trypanosoma cruzi (T. cruzi) causador da doença de\nChagas. Seu uso associado ao Benznidazol, indica interações com enzimas importantes do ciclo\nevolutivo do T. cruzi, mostrando uma redução no metabolismo das suas três formas evolutivas\n(epimastigota, tripomastigota e amastigota). Os testes in vitro mostraram uma redução no\nmetabolismo do protozoário em células hospedeiras, enquanto os modelos de molecular docking\navaliaram essa inibição de crescimento através do efeito sinérgico associado ao Benznidazole,\nfrente aos principais alvos do ciclo evolutivo do T. cruzi (Cruzaína TcGAPDH e Tripanotiona\nredutase). ",
    "inventores": [
      "Carlos Henrique Leitão Cavalcante",
      "Hélcio Silva dos Santos",
      "Emmanuel Silva Marinho",
      "Márcia\nMachado Marinho",
      "Paulo Nogueira Bandeira",
      "Alice Maria Costa Martins Nunes",
      "Ramon Róseo\nPaula Pessoa Bezerra de Menezes",
      "Tiago Lima Sampaio",
      "Pedro de Lima Neto",
      "Emanuel Paula\nMagalhães"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará/ Universidade Federal do Ceara / Universidade Estadual Vale do Acaraú / Instituto Federal de Educação, Ciência E Tecnologia do Ceara",
    "natureza": "-",
    "dataDeposito": "2022-05-31",
    "infoExtra": "<p>Os resultados da predição in silico revelaram um alinhamento entre os atributos\nfarmacocinéticos, como absorção e liberação renal, que permitem a preparação do CPN2F como\nfármaco antichagásico com baixa incidência de toxicidade orgânica.</p>"
  },
  {
    "id": "BR 10 2022 009016 5",
    "nome": "Antimicrobiano de Piperina Com Óxido de Zinco E Eugenol",
    "resumo": "A presente invenção trata de um antimicrobiano para uso odontológico na restauração e\ntratamento de dentes cariados. Apresenta-se uma solução com adição de 4% de piperina na\ncomposição do óxido de zinco e eugenol, com maior eficiência no combate a microrganismos\ncomuns da cavidade oral.",
    "inventores": [
      "Humbérila da Costa e Silva Melo, José Luiz Silva Sá, Francisca Lúcia Lima, Robson Almeida Borges\nde Freitas"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Instituto Federal de Educação, Ciência E Tecnologia do Piauí / Universidade Estadual do Piauí",
    "natureza": "-",
    "dataDeposito": "2022-05-10",
    "infoExtra": "<p>O diferencial tecnológico dessa invenção está na incorporação da piperina, em uma concentração de 4%, à composição do óxido de zinco e eugenol. A piperina é um alcaloide encontrado em pimenta-do-reino, conhecida por suas propriedades antimicrobianas e anti-inflamatórias.</p>"
  },
  {
    "id": "BR 10 2021 024259 0",
    "nome": "Processo de Extração, Encapsulamento E Aplicação Terapêutica de Compostos Bioativos de Plantas do Gênero Abelmoschus",
    "resumo": "As doenças crônicas não transmissíveis (DCNT) representam um crescente e grave problema de saúde pública para todos os países, independentemente do seu grau de desenvolvimento econômico. Diversos fármacos já foram desenvolvidos para atuarem no tratamento dessas patologias. No entanto, os medicamentos, não são suficientes para cobrir toda a sintomatologia e ainda podem gerar efeitos colaterais devido a necessidade do uso prologando. Diante disso, é evidente a necessidade de tratamentos alternativos e/ou complementares que atenuem as implicações econômicas e aumentem a qualidade de vida dos portadores de DCNT. Diversas plantas com potencial nutracêutico, vêm sendo utilizadas no tratamento alternativo e profilaxia de diversas patologias.",
    "inventores": [
      "Ana Paula Apolinário da Silva",
      "José Ytalo Gomes da Silva",
      "Eridan Orlando Pereira Tramontina\nFlorean",
      "Luiz Francisco Wemmenson Gonçalves Moura",
      "Bruno Bezerra da Silva",
      "Helen Paula\nSilva da Costa",
      "João Xavier da Silva Neto",
      "Daniele de Oliveira Bezerra de Sousa",
      "Maria Izabel\nFlorindo Guedes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Federal do Ceará, Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2021-12-01",
    "infoExtra": "<p>Uma formulação, compreendendo um teor padronizado de pó e contendo diversos compostos bioativos das diferentes partes (hidrossolúveis e não hidrossolúveis), combinadas entre si ou isoladas, de plantas do gênero Abelmoschus, se mostra promissora para uso nutracêutico em composições farmacêuticas por vias adequadas, em particular nas apresentações para uso oral. A referida composição inclui, mas não se limita a extração de materiais por processos à base de água em conjunto ou não com outro solvente, embebendo partes da planta após a secagem à frio ou em estufa por 3 dias. A formulação pode ser utilizada para profilaxia e tratamento de algumas patologias, tais como DCNT e suas complicações.</p>"
  },
  {
    "id": "BR 10 2021 024146 2",
    "nome": "Potencial Nutraceutico de Uma Proteína Isolada de Cnidoscolus Quercifolius Poh (Faveleira, Euphorbiaceae) No Tratamento do Diabetes",
    "resumo": "Atualmente, grandes são esforços na investigação do diabetes mellitus, uma patologia complexa\ne multifatorial de elevada morbidade e mortalidade. Uma proteína mimética a insulina ou isolado\nproteicos de partes Cnidoscolus quercifolius pohl tem o potencial hipoglicemiante. Inicialmente\nas sementes coletadas foram delipidadas e homogeinezada em tampão de extração Tris-HCl,\npH 7,5 contendo NaCl, na proporção de 1:10 (m/v) por 3 horas (4 oC) e filtrados, em seguidas\ncentrifugados a 10.000 x g (30 min, 4 °C) e submetido à diálise. O extrato foi submetido a sucessivos\npassos cromatográficos bioquiados por dot bloting até a purificação de uma proteína. ",
    "inventores": [
      "Luiz Francisco Wemmenson Gonçalves Moura",
      "Helen Paula Silva da Costa",
      "Maria Izabel Florindo\nGuedes",
      "João Xavier da Silva Neto"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-11-30",
    "infoExtra": "<p>A amostra mostrou uma atividade hipoglicêmica em um ensaio in vitro com linha celular responsiva a\ninsulina RIN 5f. Além disso, esta proteína apresentou propriedade hipoglicêmica oral in vivo em\ncamundongos diabéticos induzidos por aloxona pelo teste de dose única. O Cq-PTI não causou\ncitotoxicidade para célula Vero, não apresentou atividade alergênica.</p>"
  },
  {
    "id": "BR 10 2022 026345 0",
    "nome": "O Uso do Anti-Hipertensivo Hidralazina (Hdz) Como Novo Modelo Para Tratamento de Infecções Bacterianas",
    "resumo": "A resistência bacteriana a antibióticos, é considerado um problema de saúde pública a nível\nmundial. Nas últimas décadas um número crescente de infecções bacterinas tem surgido de\nmodo exponencial e consequentemente aumentado os números de morbidade, mortalidade,\nalém da elevação significativa dos custos hospitalares. Embora se tenha buscado novos agentes\nantibacterianos ao longo dos anos, o desenvolvimento de genes de resistência, tem aumentado\nsubstancialmente e se faz necessária a busca constante de novos agentes terapêuticos para o\ntratamento de infecções bacterianas. Baseado neste cenário o reposicionamento de fármacos\npode ser uma alternativa eficiente no combate a infecções bacterianas. Assim, a presente invenção,\ndemonstra a possibilidade de uso da hidralazina, um fármaco anti-hipertensivo, reposicionado\npara o tratamento de infecções causadas por Staphylococcus aureus, Streptococcus mutans,\nEscherichia coli e Klebsiella pneumoniae.",
    "inventores": [
      "Hélcio Silva dos Santos",
      "Antônio Mateus Gomes Pereira",
      "Victor Alves Carneiro",
      "Renata\nAlbuquerque Costa",
      "Benise Ferreira da Silva",
      "Paulo Adenes Teixeira Coelho",
      "Emmanuel Silva\nMarinho",
      "Márcia Machado Marinho"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará/ / Universidade Estadual Vale do Acaraú / Universidade Federal do Ceará / Centro Universitário Inta",
    "natureza": "-",
    "dataDeposito": "2022-12-22",
    "infoExtra": "<p>. Os resultados obtidos demonstraram que a hidralazina tem potencial de uso promissor isolada ou em combinação com a gentamicina, no combate a\nbactérias Gram-positivas e Gramnegativas.</p>"
  },
  {
    "id": "BR 10 2022 026380 9 ",
    "nome": "Chalconas Sintéticas Com Atividade Citotóxica Contra Linhagens de Células Tumorais Humanas",
    "resumo": "A presente invenção faz parte do campo da biotecnologia e oncologia, consistindo na utilização\nde chalconas sintéticas denominadas de: (E)-3-(2-furan-2-il) -1-(2-hidroxi3,4,6-trimetoxi-fenil)prop\n-2-en-1-ona(CPNFURFURAL) e (E)-3-(4- clorofenil)-1-(2-hidroxi-3,4,6-trimetoxifenil) prop-2-en-1-\nona (CPN4CL). Vale ressaltar que as Chalconas foram obtidas através da síntese e condensação\nde Claisen-Schmidt e são considerados metabólitos secundários oriundas da biossíntese de\nflavonóides. A invenção em questão consiste na utilização farmacológica destes compostos que\napresentaram atividade antineoplásica realizada em três linhagens de células tumorais: SNB-19\n(Astrocitoma-Cérebro Humano), PC3 (Próstata) e HCT-116 (Cólon do útero).",
    "inventores": [
      "Wandresa Francelino Pereira",
      "Alexandre Magno Rodrigues Teixeira",
      "Hélcio Silva dos Santos",
      "Paulo\nNogueira Bandeira",
      "Silvia Sousa Aquino",
      "Guilherme Graziany Camelo de Carvalho",
      "Emmanuel\nSilva Marinho",
      "Márcia Machado Marinho"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Federal do Ceará, Universidade Estadual Vale do Acaraú",
    "natureza": "-",
    "dataDeposito": "2022-12-22",
    "infoExtra": "<p>Diante dos resultados\nobtidos, abrem espaço para que no futuro, com essas propriedades farmacológicas comprovadas,\na ciência baseada em chalconas heterocíclicas seja aplicada na descoberta de drogas.</p>"
  },
  {
    "id": "BR 10 2022 018023 7 ",
    "nome": "Instrumento Cirúrgico Para Retificação Da Columela Nasal Na Rinomodelação",
    "resumo": "Patente de Invenção de material na área de biotecnologia, indústria de transformação, setor\nde fabricação de materiais para uso em medicina, com aplicabilidade na injeção de implantes\ninfiltrativos na porção distal do nariz, com aplicação especialmente no procedimento de\nrinomodelação. Consiste em ferramenta caracterizada por uma haste proximal que é conectada\nlateral e distalmente pelo corpo do instrumento a duas hastes laterais paralelas entre si e à anterior,\ncujas porções distais, por sua vez, se dobram anteriormente em um ângulo fechado (lembrando\num L).",
    "inventores": [
      "Fabiano Nadson Magacho Vieira",
      "José Henrique Leal Cardoso"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2022-09-09",
    "infoExtra": "<p>O tamanho do instrumento, a proporção entre o comprimento das hastes, o ângulo e a\ndistância entre elas também podem variar. A invenção pode ser construída em diferentes materiais\nrígidos ou semi-flexíveis como, por exemplo, plástico, acrílico, vidro, resina ou metal.</p>"
  },
  {
    "id": "BR 10 2021 024155 1",
    "nome": "Uso de Uma Solução/ Emulsão A Partir de Ziziphus Cotinifolia Reissek No Tratamento dos Transtornos Da Ansiedade",
    "resumo": "As doenças crônicas não transmissíveis (DCNT) representam um crescente e grave problema de saúde pública para todos os países, independentemente do seu grau de desenvolvimento econômico. Diversos fármacos já foram desenvolvidos para atuarem no tratamento dessas patologias. No entanto, os medicamentos, não são suficientes para cobrir toda a sintomatologia e ainda podem gerar efeitos colaterais devido a necessidade do uso prologando. Diante disso, é evidente a necessidade de tratamentos alternativos e/ou complementares que atenuem as implicações econômicas e aumentem a qualidade de vida dos portadores de DCNT. Diversas plantas com potencial nutracêutico, vêm sendo utilizadas no tratamento alternativo e profilaxia de diversas patologias. Uma formulação, compreendendo um teor padronizado de extratos de folhas e galhos, contendo diversos compostos bioativos das diferentes partes (hidrossolúveis e não hidrossolúveis), combinadas entre si ou isoladas, de plantas da espécie Ziziphus cotinifolia Reissek, se mostra promissora para uso terapêutico em composições farmacêuticas por vias adequadas, em particular nas apresentações para uso oral.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Djane Ventura de Azevedo",
      "Francisco Ernani Alves Magalhães",
      "Eridan Orlando Pereira Tramontina Florean",
      "Luiz Francisco Wemmenson Gonçalves Moura",
      "Helen Paula Silva da Costa",
      "Bruno Bezerra da Silva",
      "João Xavier da Silva Neto",
      "José Ytalo Gomes\nda Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará/ Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2021-11-30",
    "infoExtra": "<p>A referida composição inclui, mas não se limita a extração de materiais por processos à base de água em conjunto ou não com outro solvente, embebendo partes da planta após a secagem à frio ou em estufa por 3 dias. A formulação pode ser utilizada para profilaxia e tratamento de transtornos de ansiedade e suas complicações.</p>"
  },
  {
    "id": "BR 10 2021 024159 4",
    "nome": "Fitoterápico A Base do Extrato Aquoso Liofilizado de Ouratea Fieldingiana (Gardner) Engl. (Batiputá) Para O Tratamento de Inflamação Tópica E Sistêmica",
    "resumo": "Trata-se da utilização do extrato etanólico da batiputá (Ouratea fieldingiana) no tratamento de\ninflamações tópicas e sistêmicas. A formulação do fármaco contém o extrato, obtido a partir\ndas folhas da batiputá cuja ação anti-inflamatória foi verificada em modelos in vitro e in vivo.\ndentre os mecanismos de ação investigados destacam-se: o efeito de hipernocicepção, edema e\nmigração de leucócitos. A atividade antinociceptiva no teste de hiperalgesia abdominal ocorreu\ndesde a primeira hora, durando cerca de 4h após a administração oral a 10 mg/kg. ",
    "inventores": [
      "Selene Maia de Morais",
      "Lucas Soares Frota",
      "Francisco Glerison da Silva Nascimento",
      "Ana Maria\nSampaio Assereuy"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-11-30",
    "infoExtra": "<p>No modelo\nde edema de pata, o efeito anti-edematogênico foi expressivo nas duas fases induzidas pelo\nagente flogístico carragenana. No modelo de peritonite houve relevante redução da migração de\nleucócitos, especialmente os neutrófilos. Foi ainda evidente a redução da enzima mieloperoxidase\n(MPO), além de efeito em importantes marcadores, tais como MDA (marcador de peroxidação\nlipídica), e marcadores de atividade antioxidante, catalase e GSH.</p>"
  },
  {
    "id": "BR 10 2021 024173 0",
    "nome": "Processo de Produção de Antigenos E Anticorpos Para desenvolvimento Diagnóstico de Sars-Cov-2 Em Saliva E Outras Secreções",
    "resumo": "A presente invenção descreve um processo de produção de anticorpos para o vírus SARS-Cov-2\ninativado, padronização da técnica sorológica de baixo custo para diagnóstico da COVID-19,\nutilizando o método de dot blot, para detectar a presença do antígeno viral na saliva. Essa nova\nmetodologia apresenta vantagem em relação aos métodos que detectam ácidos nucleicos como\no RT-PCR, ou detecção de anticorpos utilizando proteínas recombinantes, uma vez que a invenção\naqui apresentada detecta a presença do vírus (antígeno viral) na saliva, independentemente da\nidade e estado do paciente.",
    "inventores": [
      "Valdester Cavalcante Pinto Júnior",
      "Maria Izabel Florindo Guedes",
      "Luiz Francisco Wemmenson\nGonçalves Moura",
      "Ana Cláudia Marinho da Silva",
      "Ney de Carvalho Almeida",
      "Eridan Orlando\nPereira Tramontina Florean",
      "Daylana Régia de Sousa Dantas",
      "Cícero Matheus Lima Amaral",
      "Daniel Freire Lima",
      "Arnaldo Solheiro Bezerra"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2021-11-30",
    "infoExtra": "<p>O método pode ser usado também para a verificação de um contato\nanterior com o patógeno, por de detecção de anticorpos na saliva. O teste possui alta sensibilidade\ne especificidade, é seguro e de baixo custo.</p>"
  },
  {
    "id": "BR 10 2021 020428 1",
    "nome": "Potenciais Biomarcadores Para Diagnóstico E Prognóstico de Transtorno do Espectro Autístico (Tea) E Outros Transtornos do desenvolvimento Em Saliva E Outras Secreções",
    "resumo": "A presente invenção situa-se no campo da Proteômica, descrevendo possíveis biomarcadores\nproteicos ao diagnóstico e prognóstico do Transtorno do Espectro Autista (TEA) em amostras de\nsalivas de crianças por meio dos procedimentos de Proteômica Quantitativa sem rótulo. Subsidiando\numa nova perspectiva de pesquisa às proteínas super expressas e que estão associadas aos graus\nsevero e leve/moderado no TEA.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Francisco Sulivan Bastos Mota",
      "Benildo Sousa Cavada",
      "Kyria\nSantiago do Nascimento",
      "Vinicius José Da Silva Osterne",
      "Luiz Francisco Wemmenson Gonçalves\nMoura",
      "Messias Vital de Oliveira",
      "Joana Cantidio Mota Clemente",
      "Abelardo Barbosa Moreira\nLima Neto"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Federal do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-10-11",
    "infoExtra": "<p>Nesse sentido, a saliva pode ser usada para identificar potenciais\nbiomarcadores de TEA e outros transtornos do desenvolvimento. A análise pode revelar proteínas\nespecíficas observadas em crianças ou outros com TEA leve, moderado e grave.</p>"
  },
  {
    "id": "BR 10 2021 019285 2",
    "nome": "Uso de Vírus Da Bronquite Infecciosa (Ibv), Vacina Para Imunização de Mamíferos Contra Coronavírus E Método de Imunização de Mamíferos Contra Coronavírus",
    "resumo": "A presente invenção se situa nos campos da biotecnologia, imunologia e do esforço mundial contra a COVID-19. Provocada por um vírus recém-descoberto da família Coronaviridae, o então denominado SARS CoV 2, causador da atual pandemia de coronavirose (COVID-19), a doença se caracteriza por uma síndrome respiratória aguda grave como principal processo patológico. ",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Mauricio Fraga Van Tilburg",
      "Ney de Carvalho Almeida"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-09-27",
    "infoExtra": "<p>Na presente invenção, o coronavírus aviário (IBV) causador da Bronquite Infecciosa das Galinhas (IBV), uma enfermidade com certo grau de semelhança com o COVID-19 e que é há muito tempo estudada, foi empregado para a preparação de vacinas para a imunização de mamíferos contra o SARS CoV 2/COVID-19, com resultados surpreendentes.</p>"
  },
  {
    "id": "BR 10 2021 018580 5",
    "nome": "Acetofenona E Chalconas Sintéticas Com Atividade Antiviral Contra Os Vírus Da dengue E Chikungunya",
    "resumo": "A presente invenção situa-se no campo da biotecnologia e virologia e consiste na utilização de\nchalconas sintéticas e uma acetofenona que apresentaram atividade com potencial antiviral.\nEstas substâncias com atividade antiviral foram testadas em culturas de células vero previamente\ninfectadas com os quatro sorotipos do vírus da dengue e Chikungunya. Estas Chalconas foram\nobtidas através da síntese e condensação de Claisen-Schmidt enquanto que a Acetofenona foi\nisolada a partir do Croton anisodontud Mull.Arg e são consideradas metabólitos secundários\noriundo de biossíntese de flavonóides. ",
    "inventores": [
      "Silvia Sousa Aquino",
      "José Ytalo Gomes da Silva",
      "Maria Izabel Florindo Guedes",
      "Hélcio Silva dos\nSantos",
      "Paulo Nogueira Bandeira",
      "Carlos Emídio Sampaio Nogueira",
      "Alexandre Magno Rodrigues\nTeixeira"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Regional do Cariri e Universidade Estadual Vale do Acaraú",
    "natureza": "-",
    "dataDeposito": "2021-09-17",
    "infoExtra": "<p>Essa metodologia de aplicação da chalconas e acetofenonas\ncom atividade antiviral favorece a produção de novas formulações terapêuticas fitoterápica\nque podem ser administrada por via oral nas seguintes apresentações: em pó, em cápsulas,\nou suspensão oral, ou ainda em aplicações tópicas em forma de creme, pomada ou spray para\nprofilaxia e tratamento de viroses</p>"
  },
  {
    "id": "BR 10 2021 018060 9",
    "nome": "Uso de Nitroprussiato Adsorvido Em Matriz de Sílica Para Tratamento de Disfunção Erétil E Uso Combinado Com Inibidores Da Fosfodiesterase",
    "resumo": "A presente patente de invenção está inserida no campo da indústria farmacêutica e refere-se a\numa nova proposta de uso de nitroprussiato adsorvido em matriz de sílica para tratamento de\ndisfunção erétil e uso combinado com inibidores da fosfodiesterase para formulações terapêuticas\nde tratamento de disfunção erétil em homens",
    "inventores": [
      "Elisane Longhinotti",
      "Eduardo Henrique Silva Sousa",
      "Luiz Gonzaga de França Lopes",
      "Pedro\nMartins Da Silva Filho",
      "Iury Araújo Paz",
      "Nilberto Robson Falcão do Nascimento"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Federal do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-09-12",
    "infoExtra": "<p>O material, MPSi-NO, mostra capacidade de entrega de óxido nítrico com atividade vasodilatadora de corpo cavernoso humano e seu uso tópico potencialmente limitaria seus efeitos colaterais sistêmicos e pode localizar ainda os efeitos de inibidores de fosfodiesterase do tipo 5 aumentando sua eficácia nos 30-40% dos pacientes que não respondem bem a este medicamento, uma vez que estes inibidores apenas inibem a degradação de GMPc pré-formado. O MPSi-NP pode ser usado para formulações terapêuticas de tratamento de disfunção erétil em homens e mulheres.</p>"
  },
  {
    "id": "BR 10 2021 013335 0",
    "nome": "Sistema de Teste Comportamental Exploratório Automatizado Para Avaliação Farmacológica Préclínica - Sistex",
    "resumo": "Um sistema de teste comportamental exploratório, com aplicação na área de biotecnologia\nanimal visando a automatização de processos de avaliação experimental do comportamento in\nvivo. Trata-se de um protótipo usado para avaliar modelos de animais roedores desenvolvido para\naplicação laboratorial (pesquisa). O foco de aplicação do equipamento são centros de pesquisas\ncom experimentação animal para realizar a coleta de dados de forma automatizada e favorável\na segurança e precisão dos dados. O modelo consiste em um sistema automatizado composto\npor uma caixa e dispositivos eletrônicos, para recolher informações e monitorar comportamento\nexploratório através de uma câmera com sensores de temperatura, modo noturno e diurno. O\nsistema é capaz de quantificar o deslocamento do animal em quadrantes simulados artificialmente\ndentro de um determinado espaço físico da caixa. ",
    "inventores": [
      "Jefferson Pacheco Amaral Fortes",
      "Vania Marilande Ceccato",
      "Pedro Cunha Lopes",
      "Raquel Martins\nde Freitas",
      "Stela Mirla da Silva Felipe",
      "Francisco Fleury Uchoa Santos Junior",
      "Karla Camila Lima\nde Souza",
      "Antonio Nadson Modesto Filho",
      "Damis Iuri Garcia do Vale",
      "Yure Vieira Sampaio\nAlbuquerque"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-07-06",
    "infoExtra": "<p>O sistema detecta o movimento do animal e ao\nfinal do teste fornece dados da quantidade de quadrantes explorados, número de vezes que cada\nquadrante foi explorado, tempo máximo e mínimo em cada quadrante, temperatura máxima e\nmínima detectável do animal. A caixa operante possui um dispositivo eletrônico controlado por\num sistema de programação em formato Python, controlado por um aplicativo de smartphone,\narmazenando os dados emitidos. O produto fornece vantagens de modernização nos testes\ncomportamentais experimentais, elevando a precisão de dados nas capacidades exploratórias\nampliando as interpretações dos testes comportamentais para os pesquisadores.</p>"
  },
  {
    "id": "BR 10 2021 006641 5",
    "nome": "Teste Rápido de Aglutinação Em Látex Para Diagnóstico de Rotavírus",
    "resumo": "Os testes de aglutinação em látex são empregados em laboratórios de análises clínicas e têm a\nvantagem de serem executados com facilidade e rapidez na rotina da medicina humana podendo\nser utilizados como método de triagem bem como serem aplicados em estudos epidemiológicos. ",
    "inventores": [
      "Sabrina Tainah da Cruz Silva Bezerra",
      "Maria Izabel Florindo Guedes",
      "Maria Fátima da Silva Teixeira",
      "Helen Paula Silva da Costa"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-04-07",
    "infoExtra": "<p>Através da aglutinação de um reagente de látex sensibilizado com um anticorpo anti-rotavírus\nobtido a partir de antígeno vacinal, a presente invenção disponibiliza um processo e uma\nferramenta mais simples e rápida para elaboração de teste diagnóstico para rotavirose.</p>"
  },
  {
    "id": "BR 10 2021 006020 4",
    "nome": "Composição E Formulação de Substâncias Das Partes Da Planta de Turnera Subulata Sm. Com Efeito Antioxidante, Antinociceptivo, Ansiolítico, Anti-Inflamatório E Hipoglicemiante",
    "resumo": "A busca por novas fórmulas com compostos bioativos capazes de apresentar atividades biológicas\npara o tratamento e prevenção de doenças são fundamentais para a produção de fitoterápicos.\nA invenção consiste em na elaboração de formulações líquidas (extratos e ou tinturas) ou sólidas\n(sachê ou cápsula) feito a partir das flores, folhas, caules e raízes de Turnera subulata Sm., para a\nprevenção e tratamento de dor, ansiedade, diabetes e inflamação. A produção das formulações\nse dá por mecanismos que envolvem a coleta, lavagem, secagem, congelamento e a liofilização\ndas amostras, para a transformação em farelo seco e ou extratos e ou tinturas. ",
    "inventores": [
      "Emanuela de Lima Rebouças",
      "Eridan Orlando Pereira Tramontina Florean",
      "Maria Izabel Florindo\nGuedes",
      "Marnielle Coutinho Rodrigues",
      "Antônio Wlisses Da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2021-03-29",
    "infoExtra": "<p>O consumo deve\nser realizado pelos indivíduos saudáveis ou não, associadas ou não com os preparos alimentícios.\nA composição das flores e folhas apresentam potencial antinociceptivos, hipoglicemiante e\nanti-inflamatório, enquanto o caule, folhas, raiz possuem efeitos na ansiedade aguda e cônica. A\nquantidade terapêutica mínima indicada é de 1 mg/mL do sachê para as partes das plantas</p>"
  },
  {
    "id": "BR 10 2021 006097 2",
    "nome": "Padronização de Metodologia Diagnóstica de Baixo Custo Utilizando Anticorpos Específicos Contra O Sars-Cov-2 Em Saliva",
    "resumo": "A presente invenção se situa no campo da imunologia e virologia e descreve um processo de\nprodução de anticorpos para o vírus SARS-Cov-2 inativado, padronização da técnica sorológica\nde baixo custo para o diagnóstico da COVID-19, utilizando o método de dot blot, para detectar\na presença do antígeno viral na saliva do paciente. Essa nova metodologia de uso de anticorpos\nespecíficos para as proteínas totais do vírus, associados à técnica de dot blot e/ou outras\ntécnicas imunológicas, apresenta grande vantagem em relação aos métodos que detecta ácidos\nnucleicos como o RT-PCR, ou detecção de anticorpos utilizando proteínas recombinantes, uma\nvez que a invenção aqui apresentada detecta a presença do vírus (antígeno viral) na saliva,\nindependentemente da idade e estado do paciente",
    "inventores": [
      "Valdester Cavalcante Pinto Júnior",
      "Maria Izabel Florindo Guedes",
      "Luiz Francisco Wemmenson\nGonçalves Moura",
      "Ana Cláudia Marinho da Silva",
      "Daylana Régia de Sousa Dantas",
      "Ney de\nCarvalho Almeida",
      "Cícero Matheus Lima Amaral",
      "Daniel Freire Lima"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2021-03-29",
    "infoExtra": "<p>O método pode ser usado também para\na verificação de um contato anterior com o patógeno, pela detecção de anticorpos na saliva. O\nteste possui alta sensibilidade e especificidade, é seguro e de baixo custo.</p>"
  },
  {
    "id": "BR 10 2021 002163 2",
    "nome": "Microcápsulas Com Óleos Essenciais de Cymbopogon Citratus (D.C.) Stapf E Syzygium Aromaticum Merr (L.) & L. M. Perry, Para Uso Em Formulações Contra dermatofitoses Ocasionadas Por Trichophyton Rubrum",
    "resumo": "A presente invenção trata da produção de microcápsulas com óleos essenciais de Cymbopogon\ncitratus (D.C.) Stapf e Syzygium aromaticum Merr (L.) & L. M. Perry, para utilização em formulações\norais e tópicas contra dermatofitoses ocasionadas por T.rubrum. As microcápsulas são compostas\npor matriz polimérica e óleo essencial na proporção 2:1 e 3:1, as soluções iniciais para preparo das\nmicrocápsulas são produzidas com homogeneização em ultra turrax, posteriormente, submetidas\na técnica de Spray drying. As microcápsulas produzidas proporcionaram boa estabilidade térmica\naos óleos essenciais, homogeneidade, morfologia regular esférica de aspecto rugoso, capaz de\npropiciar proteção aos óleos essenciais, além de apresentarem significativa ação contra T.rubrum\ncom concentrações inibitórias mínimas que variaram de 0,001-0,156 mg/mL",
    "inventores": [
      "Selene Maia de Morais",
      "Silvana Silveira de Farias",
      "Raquel Oliveira dos Santos Fontenelle",
      "Arcelina\nPacheco Cunha",
      "Nágila Maria Pontes Silva Ricardo"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade  Federal do Ceará e Universidade Estadual Vale do Acaraú",
    "natureza": "-",
    "dataDeposito": "2021-02-04",
    "infoExtra": "<p>a\npresente invenção representa uma alternativa promissora para uso oral e tópico em infecções\nfúngicas causadas por T.rubrum.</p>"
  },
  {
    "id": "BR 10 2020 022628 2",
    "nome": "Preparação de Azeite de Oliva E Outros Alimentos Adicionados de Formulações Compostas de Substâncias Extraídas Da Carnaúba",
    "resumo": "Este estudo teve como objetivo analisar o potencial hipoglicemiante, hipolipidêmico, tecnológico\ne sensorial de azeite de oliva agregado ao diéster doácido 4-metoxicinâmico (PCO-C), obtido a\npartir do pó cerífero da carnaúba (Copernicia prunifera) (família Arecaceae).",
    "inventores": [
      "Iramaia Bruno Silva",
      "Maria Izabel Florindo Guedes",
      "José Ytalo Gomes da Silva",
      "Claisa Andrea\nFreitas Rabelo",
      "Icaro Gusmão Pinto Vieira",
      "Francisca Noelia Pereira Mendes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2020-11-06",
    "infoExtra": "<p>O diferencial tecnológico aqui reside na combinação específica de componentes derivados de fontes naturais, visando benefícios para a saúde, e na abordagem holística que considera aspectos nutricionais, tecnológicos e sensoriais.</p>"
  },
  {
    "id": "BR 10 2020 021333 4",
    "nome": "Produtos Obtidos Das Folhas E do Caule Das Espécies Astronium Fraxinifolium Schott (Gonçalo Alves) E Myracrodruon Urundeuva Allemão (Aroeira do Sertão) Com Propriedades Contra O Vírus Zika",
    "resumo": "Esta invenção trata da utilização do extrato etanólico das folhas e do caule das espécies\nAstronium fraxinifolium Schott (Gonçalo Alves) e Myracrodruon urundeuva Allemão (Aroeira do\nSertão) caracterizados por cromatografia líquida de alta eficiência (CLAE) contra o vírus Zika. ",
    "inventores": [
      "Selene Maia de Morais",
      "Maria Izabel Florindo Guedes",
      "Icaro Gusmão Pinto Vieira",
      "Ana Livya\nMoreira Rodrigues"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2020-10-19",
    "infoExtra": "<p>As\nformulações com base nesses extratos, caracterizados com a presença dos compostos químicos\nácido gálico, ácido clorogênico, rutina, ácido elágico, isoquercitrina, canferol-3-O-rutinosideo,\nquercetina e amentoflavona, promoverão uma inibição viral, interrompendo o ciclo de vida do\nvírus.</p>"
  },
  {
    "id": "BR 10 2020 020911 6",
    "nome": "Processo de Produção E Purificação Da Lasparaginase, Em Sistema Vegetal E Bacteriano, E O Seu Uso Terapêutico Em Formulações Para O Tratamento de Leucemias E Outros Tipos de Câncer",
    "resumo": "A presente invenção pertence ao campo da biotecnologia e consiste em um polipeptídio\nrecombinante, expresso em plataforma vegetal e bacteriana, com a finalidade de uso médico e\nveterinário, usado em procedimentos terapêuticos antineoplásicos. ",
    "inventores": [
      "Davi Almeida Freire",
      "Maria Izabel Florindo Guedes",
      "Eridan Orlando Pereira Tramontina Florean"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2020-10-13",
    "infoExtra": "<p>O polipeptídio consiste em\numa L-asparaginase tipo II oriunda da bactéria Proteus vulgaris, tendo seu gene modificado para\na expressão nas respectivas plataformas. Além do método de expressão permitir mais solubilidade\nao polipeptídio, o mesmo ainda pode conter modificações como glicanos e tagsfusionadas a sua\nestrutura, o que contribui para sua imunogenicidade, estabilidade e purificação</p>"
  },
  {
    "id": "BR 10 2020 019867 0",
    "nome": "Uso Da Vacina de Coronavírus Aviário (Ibv) Como Modelo de Imunização Em Mamíferos Contra Sars-Cov 2",
    "resumo": "A presente invenção refere-se à possibilidade de segundo uso do IBV, em qualquer estado (morto,\natenuado, com apenas suas estruturas moleculares isoladas ou associadas), na imunização\n(vacina) de mamíferos, inclusive humanos, contra o SARS-CoV 2,seja ela humoral ou celular. ",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Mauricio Fraga Van Tilburg",
      "Ney de Carvalho Almeida"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2020-09-28",
    "infoExtra": "<p>Os\nestudos em camundongos imunizados com o IBV mostraram satisfatória atividade da ação\nneutralizante/inibitória dos anticorpos por eles produzidos contra o vírus SARSCoV 2 em cultivo\nde células, denotando que anticorpos anti-IBV funcionam também na proteção contra o COVID19,podendo-se usar vacinas contra o IBV das aves também como vacinas contra a COVID-19</p>"
  },
  {
    "id": "BR 10 2020 016212 8",
    "nome": "Produtos Obtidos Da Annona Mucosa [Jacq.] (Biribá) Como Agentes Larvicidas Contra Aedes Aegypti E Aedes Albopictus",
    "resumo": "A presente invenção trata da utilização do extrato etanólico, frações ricas em acetogeninase\nacetogeninas isoladas do biribá (Annona mucosa) no controle de larvas de Aedes aegyptie Aedes\nalbopictus, mosquitos vetores de arboviroses importantes como dengue, Zika e Chikungunya.",
    "inventores": [
      "Alice Araujo Da Silva",
      "Alzeir Machado Rodrigues",
      "Selene Maia de Morais"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2020-08-10",
    "infoExtra": "<p>A formulação larvicida contém o extrato de Annona mucosa, a fração rica em acetogeninas e as\nacetogeninas isoladas, rolliniastatina-1 e rollinicina, obtidas a partir de sementes do biribá cuja\nação larvicida já foi verificada tanto em Aedes aegypti quanto em Aedes albopictus. dentre os\nmecanismos de ação investigados para o efeito larvicida, destacam-se: a inibição de enzimas dos\nmosquitos e alterações histopatológicas no intestino médio.</p>"
  },
  {
    "id": "BR 10 2020 014106 6",
    "nome": "Complexo Metálico do Ácido Anacárdico Com Ação Antiproliferativa Em Células Tumorais",
    "resumo": "A presente invenção trata da síntese de um complexo com ação citotóxica em células tumorais\nformado entre a prata(Ag+) e a mistura dos ácidos anacárdicos (AAs) extraídos do líquido da\ncasca da castanha de caju (LCC), de Anacardium occidentale.",
    "inventores": [
      "Alexandre de Sousa Barros",
      "Selene Maia de Morais"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2020-07-09",
    "infoExtra": "<p>O complexo é sintetizado a partir\nda reação na proporção molar 1:2 (metal:ligante) em meio alcalino do nitrato de prata(AgNO3)\ncom o ligante, a mistura dos ácidos anacárdicos, com pureza relativa de94,61% e proporção entre\nos três ácidos anacárdicos trieno, dieno e monoeno de 2,9:1,0:1,1, respectivamente.</p>"
  },
  {
    "id": "BR 10 2020 005050 8",
    "nome": "Composição E Formulação Nutracêutica Para O Tratamento de Dislipidemia, Ansiedade E Inibição de Acetilcolinesterase A Partir Da Farinha de Xanthosoma Sagittifolium (L.) Schott (Taioba)",
    "resumo": "A presente invenção é uma farinha alimentar que resulta da folha de Xanthosoma sagittifolium\n(L.) Schott (Taioba) que pode ser misturada com a farinha do caule da taioba ou de outras\nfarinhas de plantas. A produção da farinha se dá por mecanismos de transformação que contém\nprocessos de cozimento, trituração, congelamento e liofilização, transformando-a em farelo\nseco. Essa invenção pode ser consumida por indivíduos saudáveis, ou não, de forma isolada ou\nadicionada em qualquer preparação alimentícia.",
    "inventores": [
      "Carla Laíne Silva Lima",
      "Maria Izabel Florindo Guedes",
      "Eridan Orlando Pereira Tramontina Florean"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2020-03-13",
    "infoExtra": "<p>A composição possui potencial para controle de\ndoenças metabólicas e do sistema nervoso como: dislipidemia, ansiedade e inibição da enzima\nacetilcolinesterase, compreendendo uma quantidade terapêutica mínima de 0,01mg/ml de\nfarinha da planta.</p>"
  },
  {
    "id": "BR 10 2020 004928 3",
    "nome": "Construto Sintético Ns2b, Processo de Produção do Mesmo E de Seus derivados Imunobiológicos Para A Imunoprofilaxia E O Diagnóstico de Flavivirose",
    "resumo": "A presente invenção descreve a construção e otimização de um gene sintético da proteína NS2B\nde Zika virus, assim como as etapas para sua expressão e purificação a partir de sistema vegetal. ",
    "inventores": [
      "Mario Alberto Maestre Herazo",
      "Eridan Orlando Pereira Tramontina Florean",
      "Maria Izabel Florindo\nGuedes",
      "Bruno Bezerra da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2020-03-12",
    "infoExtra": "<p>A invenção descreve ainda a utilização dessa proteína como substrato para a produção de\nderivados imunobiológicos a serem empregados, isolados ou associados à proteína em questão,\nem imunoensaios para fins de diagnóstico.</p>"
  },
  {
    "id": "BR 10 2020 004834 1",
    "nome": "Uso de Pitaya (Hylocereus Polyrhizus (Weber) Britton & Rose) Na Prevenção E Tratamento Ansiedade",
    "resumo": "A presente invenção é um sachê que resulta da polpa e da casca de (Hylocereus polyrhizus) (Weber) Britton & Rose (pitaia) que pode ser misturada com as outras preparações alimentícias. A produção do sachê se dá por mecanismos que envolve o processamento para separação de polpa e casca, o congelamento e a liofilização, transformando-a em farelo seco. ",
    "inventores": [
      "Eridan Orlando Pereira Tramontina Florean",
      "Rafaela Cajado Magalhães",
      "Maria Izabel Florindo\nGuedes",
      "Sandra Machado Lira",
      "Marcelo Oliveira Holanda"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2020-03-11",
    "infoExtra": "<p>Essa invenção pode ser consumida por indivíduos saudáveis, ou não, de forma isolada ou adicionada em qualquer preparação alimentícia. A composição possui potencial para controle da ansiedade, compreendendo uma quantidade terapêutica mínima de 0,1 mg/ml do sachê da fruta.</p>"
  },
  {
    "id": "BR 10 2019 025857 8",
    "nome": "Método E Dispositivo de Avaliação de Risco de Lesão Muscular",
    "resumo": "A presente invenção se situa no campo da ciência médica do diagnóstico e descreve um método de medição com finalidades de diagnóstico de risco de lesão muscular, através da avaliação de parâmetros bioelétricos de regiões corporais para detecção da saúde celular do tecido muscular.",
    "inventores": [
      "Alex Soares Marreiros Ferraz",
      "Vânia Marilande Ceccatto",
      "Renê de Caldas Honorato"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2019-12-06",
    "infoExtra": "<p>O processo ainda envolve o processamento dos dados bioelétricos em conjunto com dados antropométricos, psicométricos, funcionais e bioquímicos, para maior acurácia da mensuração do risco de lesão muscular.</p>"
  },
  {
    "id": "BR 10 2019 007713 1",
    "nome": "Uso de Solução À Base de Água de Coco desidratada Para A Preservação de Rins de Mamíferos",
    "resumo": "A presente invenção refere-se ao uso de solução à base de água de coco desidratada com aplicação na área de biotecnologia em saúde visando a promoção dos processos de preservação de rins de mamíferos. ",
    "inventores": [
      "Rômulo Augusto da Silveira",
      "Rômulo da Costa Farias",
      "Ivelise Regina Canito Brasil",
      "Cristiane\nClemente de Mello Salgueiro",
      "José Ferreira Nunes",
      "Raquel Lima Sampaio",
      "Lucas Medeiros Lopes",
      "Bianca Rohsner Bezerra",
      "Samuel Roque Alves"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e ACP Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2019-04-16",
    "infoExtra": "<p>Os processos de preservação empregados no invento são capazes de manter a viabilidade dos rins por até 48 horas.</p>"
  },
  {
    "id": "BR 10 2019 002844 0",
    "nome": "Órtese Ortopédica Para Animais Diabéticos",
    "resumo": "Trata-se de um modelo de órtese ortopédica para um modelo de roedores diabéticos submetidos\nao treinamento de corrida desenvolvida para aplicação laboratorial e confeccionada com quatro\ntipos diferentes de materiais comerciais: podadur, borracha de silicone, Etileno Acetato de Vinila\n(EVA) e o látex pré-vulcanizado (Hevea brasiliensis). As referidas órteses apresentam as seguintes\ndimensões (3,5 x 1,0 cm) com textura homogênea, superfície plana e lisa, resistente à deformação\ne flexível ao manuseio e movimentação com formato similar a pata do animal abrangendo o\ncalcâneo até as falanges distais incluindo o formato do arco longitudinal. ",
    "inventores": [
      "Karla Camila Lima de Souza",
      "Cassiano Oliveira Moreira",
      "Nathália Maria Rodrigues de Andrade",
      "Jefferson Pacheco Amaral Fortes",
      "Pedro Cunha Lopes",
      "José William Girão Dias",
      "Francisco Fleury\nUchoa Santos Júnior",
      "Vânia Marilande Ceccatto",
      "Antônio Nadson Modesto Filho",
      "Yara Carliane\nde Abreu Mesquita",
      "Carla Andressa Andrade dos Santos",
      "Jonathan Elias Rodrigues Martins"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2019-02-12",
    "infoExtra": "<p>As principais vantagens\nda órtese inclui o amortecimento durante o impacto da pisada, distribuir melhor as pressões\nimpostas pelas patas dos animais, absorver a umidade, serem flexíveis e duráveis proporcionando\nmaior conforto e evitando possíveis ulcerações oriundas de complicações do diabetes.</p>"
  },
  {
    "id": "BR 10 2018 075807 1",
    "nome": "Uso de Extrato de Plantas do Gênero Croton, Uso de Estragol, Uso de Anetol E Método de Tratamento de Neuropatias",
    "resumo": "A presente invenção descreve uso o extrato de plantas do gênero Croton e seus componentes,\nestragol e anetol, para tratamento de neuropatias, bem como métodos de tratamento de\nneuropatias",
    "inventores": [
      "Francisco Walber Ferreira da Silva",
      "Vânia Marilande Ceccatto",
      "Aline Alice Cavalcante de\nAlbuquerque",
      "Morgana Barroso Oquendo",
      "Flávio Henrique Pequeno de Macedo",
      "Kerly Shamyra\nda Silva Alves",
      "José Henrique Leal Cardoso",
      "Andrelina Noronha Coelho de Souza"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2018-12-12",
    "infoExtra": "<p>A presente invenção também compreende o uso do extrato de plantas do gênero\nCroton no preparo de composições para tratamento de neuropatias em geral e neuropatias\ndiabéticas de maneira independente da redução da glicemia</p>"
  },
  {
    "id": "BR 10 2018 072793 1",
    "nome": "Fungicida Natural Para Uso Farmacológico E Fitossanitário",
    "resumo": "Fungicida natural para uso farmacológico e fitossanitário A presente solicitação de concessão de\npatente reivindica a invenção de emulsões, compostas por extratos obtido a partir de órgãos da\nespécie vegetal A. indica A. Juss, preferencialmente da raiz, extraídos com solventes indicados\ne diluídos em meios e proporções adequados. Também reivindica a invenção de formulações,\nobtidas a partir de emulsões de óleos vegetais ou óleos essenciais de Eucalipto staigeriana e\nSyzygium aromaticum L. e de extratos de órgãos da espécie vegetal A. indica, preferencialmente\nda raiz, extraídos com solvente indicados e diluídos em meios e proporções adequados. ",
    "inventores": [
      "Carlucio Roberto Alves",
      "Katiany do Vale Abreu",
      "Ana Lúcia Eufrázio Romão"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2018-11-06",
    "infoExtra": "<p>É\ntambém alvo de reivindicação os usos das formulações e emulsões descritas como defensivo\nnatural, no controle fitossanitário e/ou fármaco a serem aplicados na incidência e no controle\nde patógenos responsáveis por doenças em humanos, preferencialmente espécies do gênero\nCandida e Trichophyton rubrum, e no combate a fitopatógenos, preferencialmente L. theobromae.\nReivindica-se também proteção às aplicações das emulsões e formulações em suas amplas faixas\nde diluição, sem que estas percam o potencial de atividade antimicrobiológica, tendo em vista as\ncaracterísticas quantitativas e qualitativas de maneira a atender os níveis de produção desejados.</p>"
  },
  {
    "id": "BR 10 2018 017162 3",
    "nome": "Proteína Recombinante, Processo de Produção Da Mesma, Uso Da Proteína Na Preparação de Um Imunógeno Contra A Leishmaniose Visceral Canina Ou Humana E Uso Da Proteína Em Teste de detecção Ou Kit de detecção Para detectar Leishmaniose Visceral Assintomática Ou Sub-Clínica Em Uma Amostra Biológica",
    "resumo": "A presente invenção descreve Proteína recombinante e o processo utilizado para a expressão de\nproteínas recombinantes de Leishmania em sistema eucarioto, utilizando vetores de expressão\nfusionados ou não a tags de purificação e ou solubilidade, como exemplo, hidrofobinas e elastinas,.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Eridan Orlando Pereira Tramontina Florian",
      "Eduarda Nattaly\nFerreira Nobre Santos",
      "Bruno Bezerra da Silva",
      "Selene Maia de Morais",
      "Lucelina da Silva Araújo"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2018-08-22",
    "infoExtra": "<p>Direcionada para a produção de uma vacina terapêutica, a tecnologia  permite o drrecionamento dos antígenos expressos para a produção de testes\nou kits de diagnóstico para Leishmaniose visceral. A presente invenção se situa no campo da\nmedicina veterinária, medicina, saúde pública e sanitária, farmácia, biotecnologia, bioengenharia\ne biomedicina.</p>"
  },
  {
    "id": "BR 10 2018 015260 2",
    "nome": "Composição E Formulação Farmacêutica Para O Tratamento Da Diabetes E doenças Metabólicas A Partir de Extratos de Cnidoscolus Quercipholius Pohl (Faveleira)",
    "resumo": "A presente invenção refere-se à aplicação e elaboração de extratos aquosos, alcóolicos, etanólicos ou metanólicos, percolações ou decoctos, além de sumos das folhas e/ou partes da planta tais como: caule, raiz e casca da raiz da planta Cnidoscolus Quercipholius pohl conhecida\npopularmente como Faveleira. Os extratos da planta podem ser de cada parte da planta isolada ou utilizada uma mistura dos extratos entre si utilizados como princípios ativos para uso em composições farmacêuticas por vias adequadas, em particular nas apresentação para uso oral\nem forma de pó, tintura, alcoolatura, suspensão, emulsão, cápsula, drágea e similares, utilizada para profilaxia e tratamento da diabetes mellitus insulino-dependente ou não. ",
    "inventores": [
      "Sandra Machado Lira",
      "Fernando César Rodrigues Brito",
      "Maria Izabel Florindo Guedes",
      "Luiz\nFrancisco Wemmenson Gonçalves Moura"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2018-07-26",
    "infoExtra": "<p>Esta invenção\nestende-se às composições farmacêuticas por via oral, ligadas à profilaxia e ao tratamento da\ndiabetes, compreendendo formulações com frações de extratos e/ou partes dos seus constituintes\nextraídos da planta Cnidoscolus Quercipholius poh usados como fitoterápicos, isoladamente ou\nseparados entre si.</p>"
  },
  {
    "id": "BR 11 2020 012702 7",
    "nome": "Kit E Processo Para detecção de Imunoglobulinas E E Imunoglobulinas G1",
    "resumo": "A presente invenção tem por objetivo o diagnóstico de reações alérgicas por meio detecção de Imunoglobulinas IgE e IgG1 específicas para alimentos in natura, alimentos industrializados, aditivos alimentares e medicamentos. ",
    "inventores": [
      "Marília Porto Oliveira Nunes",
      "Maria Izabel Florindo Guedes",
      "Eridan Orlando Pereira Tramontina"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2018-06-29",
    "infoExtra": "<p>O teste é específico, não invasivo, fidedigno em seus resultados, de rápido resultado, o qual em um único teste podem ser testados vários alérgenos, além de ser de fácil acesso e baixo custo, não necessitando de jejum e podendo ser aplicado em pessoas de qualquer idade. A presente invenção se situa no campo da medicina e farmácia, enfermagem, nutrição, biomedicina e bioengenharia, mais especificamente, a análise de material biológico.</p>"
  },
  {
    "id": "BR 10 2018 011834 0",
    "nome": "        Polipeptídeo Flaviviral Com Finalidade Vacinal E Diagnostica Produzido Em Planta",
    "resumo": "A presente invenção descreve a construção e otimização de genes sintéticos de um polipeptídio\nquimérico contendo o domínio III da proteína do envelope dos quatro sorotipos do vírus dengue\ndeNV1, deNV2, deNV3 e deNV4, sua clonagem e expressão em planta.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Eridan Orlando Pereira Tramontina Florean",
      "Lívia Érika Carlos\nMarques",
      "Bruno Bezerra da Silva",
      "Danielle Ferreira de Oliveira"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2018-06-12",
    "infoExtra": "<p>A utilização de diferentes\nestratégias para obtenção de altos níveis de um novo polipeptídeos quimérico baseado na\nproteína do envelope do vírus dengue em planta para sua utilização na formulação de uma\nvacina tetravalente de subunidade, bem como em imunoensaios que vão desde a sua utilização\naté mesmo o uso de anticorpos produzidos através destes polipeptídeos em aplicações de\ndiagnóstico.</p>"
  },
  {
    "id": "BR 10 2018 011865 0",
    "nome": "Creme Removedor de Pigmentos Artificiais Da Pele A Base de Ácido Anacárdico",
    "resumo": "A presente invenção relata o desenvolvimento de creme removedor de manchas senis e\npigmentos artificiais da pele a base de ácido anacárdico. Para tanto o ácido anacárdico foi extraído\ndo liquido da casca da castanha de caju, sendo em seguida isolado dos demais constituintes e\nanalisado por cromatografia liquida de alta eficiência para avaliação do grau de pureza e eficácia\ndo processo de isolamento. Um creme contendo o ácido anacárdico na proporção de 1 a 10%\nfoi preparado utilizando uma base cosmética padrão. Cobaias foram submetidas a realização de\npigmentação na parte dorsal para realização dos testes de remoção destes pigmentos.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Icaro Gusmão Pinto Vieira",
      "Selene Maia de Morais",
      "João Campos\nPaiva Filho"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2018-06-12",
    "infoExtra": "<p>O processo de pigmentação requereu intervalo de descanso para cicatrização e fixação do pigmento na pele\ndo animal. Após o período de cicatrização da pigmentação, período necessário pata fixação do\npigmento e com a tatuagem estabelecida, o creme desenvolvido foi então aplicado para o teste de\ndespigmentação, no qual pode-se perceber através de análise virtual uma diferença significativa\nna tonalidade inicial e final do pigmento na pele da cobaia.</p>"
  },
  {
    "id": "BR 10 2018 009796 2",
    "nome": "desenvolvimento de Produtos Fitoterápicos Adjuvantes No Tratamento Da Leishmaniose Visceral Canina",
    "resumo": "A presente invenção usa um extrato das folhas de Annona muricata contendo uma mistura\npadronizada de acetogeninas, incluindo a annonacina como componente principal e os\nflavonoides rutina, Isoquercitrina e quercetina, obtidos a partir da favas de Dimorphandra\ngardneriana, na elaboração de um fitoterápico liquido que apresentou atividade antileishmanial\ncontra formas promastigotas de L. amazonensis. Utiliza ainda o extrato bruto cristalizado\ncontendo os flavonoides rutina e isoquercitrina, obtidos das favas de Dimorphandra gardneriana\nna elaboração de um fitoterápico em capsulas que tambem apresentou atividade antileishmanial\ncontra formas promastigotas de L. amazonensis.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "José Claudio Carneiro de Freitas",
      "Icaro Gusmão Pinto Vieira",
      "Selene Maia de Morais",
      "Francisca Noelia Pereira Mendes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2018-05-15",
    "infoExtra": "<p>A combinação do uso do fitoterápico liquido e\nas cápsulas (fitoterápico em cápsulas) com o quimioterápico a base de miltefosina apresentou\nresultados satisfatórios, quando avaliados os marcadores hepáticos, renais e cardíacos, além de\numa maior redução da carga parasitária, em menor espaço de tempo. O uso do fitoterápico e\nas cápsulas isoladamente, em cães naturalmente infectados por Leishmania infantum, também\napresentou uma atividade leishmanicida satisfatória, sem efeitos colaterais indesejáveis.</p>"
  },
  {
    "id": "BR 10 2018 005850 9",
    "nome": "Kit Para Análise de Fenótipo de Performance Física, Processo Para determinação de Fenótipo de Performance Física E Uso do Kit",
    "resumo": "A presente invenção descreve uma técnica a partir de um teste aqui denominado de Fit-array para\navaliar a avaliação do grau de treinamento físico, baseado na determinação das assinaturas de\nexpressões gênicas. Assim, o teste visa avaliar o exercício físico com a utilização de bancos dados\nde genes transcritos significativos, passíveis de serem avaliados corriqueiramente, ao longo do\ntempo, os quais poderiam oferecer um escore gênico para o fenótipo do indivíduo fisicamente\ntreinado, o escore, seria obtido pela comparação entre um amostrado de um individuo a ser\ninvestigado e uma amostra padrão que seria fornecida de um indivíduo sedentário.",
    "inventores": [
      "Cassiano Oliveira Moreira",
      "Alex Soares Marreiros Ferraz",
      "denise Pires de Carvalho",
      "Stela Mirla\nda Silva Felipe",
      "Adriano César Carneiro Loureiro",
      "Vânia Marilande Ceccato",
      "Christina Pacheco\nSantos Martin",
      "Paula Matias Soares",
      "Juliana Osório Alves"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2018-03-23",
    "infoExtra": "<p>A presente\ninvenção, inventivamente provê um kit e um processo que permite a realização do teste Fit-array.\nA presente invenção se situa nos campos da saúde, bioengenharia, esporte e a análise de material\nbiológico.</p>"
  },
  {
    "id": "BR 10 2017 027544 2",
    "nome": "Kit Processo Para detecção de Imunoglobulinas E Imunoglobulina G1",
    "resumo": "A presente invenção tem por objetivo o diagnóstico de reações alérgicas por meio detecção de\nImunoglobulinas IgE e IgG1 específicas para alimentos in natura, alimentos industrializados,\naditivos alimentares e medicamentos. ",
    "inventores": [
      "Marília Porto Oliveira Nunes",
      "Maria Izabel Florindo Guedes",
      "Eridan Orlando Pereira Tramontina\nFlorean",
      "Maurício Fraga Van Tiuburg"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "-",
    "dataDeposito": "2017-12-20",
    "infoExtra": "<p>O teste é específico, não invasivo, fidedigno em seus\nresultados, de rápido resultado, o qual em um único teste podem ser testados vários alérgenos,\nalém de ser de fácil acesso e baixo custo, não necessitando de jejum e podendo ser aplicado\nem pessoas de qualquer idade. A presente invenção se situa no campo da medicina e farmácia,\nenfermagem, nutrição, biomedicina e bioengenharia, mais especificamente, a análise de material\nbiológico</p>"
  },
  {
    "id": "BR 10 2017 027668 6",
    "nome": "Processo Para Obtenção de Filmes A Partir de Blenda Polimérica de Água de Coco Em Pó Em Matriz de Galactomanana de Caesalpinia Pulcherrima, Filmes de Blenda Polimérica de Água de Coco Em Pó Em Matriz de Galactomanana de Caesalpinia Pulcherrima, Uso de Filmes de Blenda Polimérica Para Tratamento de Osteorradionecrose",
    "resumo": "A presente invenção refere-se a um filme elaborado a partir da formulação de blenda polimérica\nde água de coco em pó em matriz de galactomanana de Caesalpina pucherrima, o processo de\nelaboração do filme de blenda polimérica com aplicação na área de Biotecnologia da Saúde, no\ncampo da farmácia, visando o tratamento de osteorradionecrose e suas aplicações clínicas.",
    "inventores": [
      "Eliardo Silveira Santos",
      "Felipe domingos de Sousa",
      "Ana Cristina de Oliveira Monteiro Moreira",
      "Renato Azevedo Moreira",
      "José Ferreira Nunes",
      "Cristiane Clemente de Mello Salgueiro"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Acp Pesquisa, desenvolvimento E Inovação",
    "natureza": "-",
    "dataDeposito": "2017-12-20",
    "infoExtra": "<p>Esta invenção apresenta a combinação única de componentes naturais, o uso de água de coco em pó e a galactomanana de Caesalpina pulcherrima, para criar um filme com aplicações na área de Biotecnologia da Saúde</p>"
  },
  {
    "id": "BR 10 2017 024814 3",
    "nome": "Processo de Obtenção de Um Extrato Enriquecido Polissacarídico de Caesalpinia Ferrea, Formulação Tópica A Base de Extratos Enriquecido de Polissacarídeos de Caesalpinia Ferrea, Uso E Processo Para Obtenção Da Mesma",
    "resumo": "A presente invenção descreve uma nova formulação à base de um produto fitoterápico para o\ntratamento de lesões dermatológicas. Especificamente, a presente invenção compreende ao\ndesenvolvimento de uma formulação à base de extratos enriquecido de polissacarídeos obtidos\nda casca do caule da planta Caesalpinia ferrea, preferencialmente na forma de pomada, que pode\nser usada no tratamento de lesões dermatológicas em pacientes normais ou preferencialmente\nem pacientes diabéticas ou outras enfermidades que dificultam o processo de cicatrização de\núlceras cutâneas. A presente invenção se situa ramo farmacêutico.",
    "inventores": [
      "Said Gonçalves da Cruz Fonseca",
      "Lívia de Paulo Pereira",
      "Maria Gonçalves Pereira",
      "Ana Maria\nSampaio Assereuy"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Universidade Federal do Ceará",
    "natureza": "-",
    "dataDeposito": "2017-11-20",
    "infoExtra": "<p>-o diferencial tecnológico desta invenção está na abordagem fitoterápica, na escolha específica de extratos enriquecidos de polissacarídeos da planta Caesalpinia ferrea, na apresentação em forma de pomada e no foco em pacientes com dificuldades de cicatrização</p>"
  },
  {
    "id": "BR 10 2017 024099 1",
    "nome": "Composição Cicatrizante, Usos de Produtos derivados do Coco E Uso Da Composição",
    "resumo": "A presente invenção refere-se a uma composição cicatrizante contendo produtos derivados do\ncoco (Cocos nucifera L.), particularmente ao uso de água de coco desidratada e óleo de coco extra\nvirgem, assim como composição cicatrizante contendo água de coco desidratada e óleo de coco\nextra virgem para a promoção dos processos de cicatrização.",
    "inventores": [
      "Cristiane Clemente de Mello Salgueiro",
      "Ana Virgínia Lopes Reis Moura",
      "Antônia Fádia Alentim de\nAmorim",
      "Antônia debora Sales",
      "Everaldo Moura Santos",
      "José Ferreira Nunes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Fundação Educacional Jayme de Altavila",
    "natureza": "Arquivado",
    "dataDeposito": "2017-11-09",
    "infoExtra": "<p>O óleo de coco extra virgem é reconhecido por suas propriedades antioxidantes e antimicrobianas. A presença deste óleo na composição pode fornecer benefícios adicionais, como proteção contra infecções e suporte ao processo de cicatrização.</p>"
  },
  {
    "id": "BR 10 2017 023976 4",
    "nome": "Formulação Para Alimentação Hospitalar E Uso Da Formulação",
    "resumo": "A presente invenção refere-se ao bioproduto à base de água de coco e polímero de dextrose\nsubmetidos a processo adequado de desidratação.",
    "inventores": [
      "Henrique Jorge Maia Costa",
      "José Ferreira Nunes",
      "Cristiane Clemente de Mello Salgueiro",
      "Flávio\nFelinto Moura",
      "Everaldo Moura Santos"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Fundação Educacional Jayme de Altavila",
    "natureza": "Arquivado",
    "dataDeposito": "2017-11-08",
    "infoExtra": "<p>O bioproduto foi elaborado de forma que,\nquando reconstituído com água potável, no momento de seu consumo, torne-se uma bebida\nhipertônica. Tem aplicação na área de biotecnologia e alimentação hospitalar e seus componentes\npromoverão o bem-estar dos pacientes em Protocolo de Aceleração da Recuperação Total\nPósoperatória.</p>"
  },
  {
    "id": "BR 10 2017 024017 7",
    "nome": "Formulação Bioinseticida de Extrato Aquoso de Folhas desidratadas de Nim E Líquido Da Casca de Cocos Verdes E Uso Da Formulação",
    "resumo": "A presente invenção refere-se a um bioinseticida natural à base de extrato aquoso de folhas\ndesidratadas de Nim (Azadirachta indica A. Juss.) associado ao líquido da casca de cocos verdes\n(Cocos nucifera L.) e seu uso no controle de pragas agrícolas.",
    "inventores": [
      "José Ferreira Nunes",
      "Cristiane Clemente de Mello Salgueiro",
      "Eleonora Osana Farina Sartori",
      "Carlucio Roberto Alves"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Fundação Educacional Jayme de Altavila",
    "natureza": "Arquivado",
    "dataDeposito": "2017-11-08",
    "infoExtra": "<p>A escolha de ingredientes naturais e a aplicação direcionada para o controle de pragas agrícolas destacam uma abordagem sustentável e de baixo impacto ambiental.</p>"
  },
  {
    "id": "BR 10 2017 023613 7",
    "nome": "Sistema Integrado E Método Para Aquisição de Imagens de Exames Otoscópicos Para Dispositivos Móveis",
    "resumo": "A presente invenção descreve um sistema e método para a aquisição, gravação e distribuição de imagens e/ou vídeos de exames clínicos otoscópicos. Especificamente, a presente invenção compreende o uso de qualquer dispositivo móvel acoplado ao sistema proposto que tenha a capacidade de gerar imagens e/ou vídeos e que a partir da interação deste dispositivo com uma fonte de iluminação autônoma e um conjunto óptico autônomo consiga realizar o exame, fazendo com que este seja acessível e de boa qualidade. A presente invenção se situa no campo medicina, medicina veterinária e engenharia.",
    "inventores": [
      "Paula Lenz Costa Lima",
      "Heraldo Jose Barroso Medeiros"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "-",
    "dataDeposito": "2017-11-01",
    "infoExtra": "<p>A utilização de dispositivos móveis acoplados ao sistema proposto permite que o exame seja realizado de forma mais conveniente, potencialmente em ambientes diversos, tornando a tecnologia mais acessível.</p>"
  },
  {
    "id": "BR 10 2017 022452 0",
    "nome": "Dispositivo Para Criopreservação de Tecidos",
    "resumo": "A presente invenção é um dispositivo para vitrificação em superfície sólida constituído de três partes: base, insert e tampa; apresentando-se como um sistema fechado para impedir possíveis contaminações, sendo este dispositivo a ser aplicado na vitrificação de tecido ovariano. A presente invenção se situa no campo da criobiologia e reprodução assistida.",
    "inventores": [
      "Ana Paula Ribeiro Rodrigues",
      "Jamily Bezerra Bruno",
      "José Ricardo de Figueiredo"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2017-10-18",
    "infoExtra": "<p>O diferencial tecnológico dessa invenção está na criação de um dispositivo especializado para a vitrificação em superfície sólida, voltado especificamente para o tecido ovariano. A ênfase em um sistema fechado para prevenir contaminações ressalta a importância da qualidade e integridade do material biológico preservado.</p>"
  },
  {
    "id": "BR 10 2017 017760 2",
    "nome": "Sistema de Aplicação Medicamentosa Via Goma de Mascar",
    "resumo": "Um sistema de aplicação medicamentosa via goma de mascar, possuindo um material matriz\nsem substância líquida e pelo menos uma substância ativa.",
    "inventores": [
      "Daniel Coimbra Amorim"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2017-08-18",
    "infoExtra": "<p>Com a mastigação a goma é absorvida através da mucosa da boca, liberando os efeitos desejados.</p>"
  },
  {
    "id": "BR 10 2017 009933 4",
    "nome": "Processo de Produção E Uso de Compostos Extraídos do Pó Cerífero Da Carnaúba Para A Preparação de Um Protetor Solar",
    "resumo": "A presente invenção usa um extrato padronizado contendo uma mistura de diésteres do ácido\ncinâmico na elaboração de um filtro solar que possui efeito sinérgico quando utilizado junto com\nfiltros solares sintéticos, promovendo a manipulação de produtos mais seguros, pois se tornaria\nnecessária uma concentração menor de ativos sintéticos e consequentemente uma diminuição\nou ausência dos efeitos indesejáveis causados pelos mesmos, como: irritabilidade, alergias,\ndermatite de contato, mutações, câncer e/ou atividade estrogênica",
    "inventores": [
      "Alessandra Ricardo Nunes",
      "Maria Izabel Florindo Guedes",
      "Selene Maia de Morais",
      "Francisca\nNoelia Pereira Mendes",
      "Icaro Gusmão Pinto Vieira"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2017-05-11",
    "infoExtra": "<p>A invenção destaca a diminuição ou ausência de efeitos indesejáveis causados pelos filtros solares sintéticos, como irritabilidade, alergias, dermatite de contato, mutações, câncer e/ou atividade estrogênica. Isso sugere uma abordagem mais segura para a proteção solar.</p>"
  },
  {
    "id": "BR 10 2016 028381 7",
    "nome": "Composição Para Reidratação Durante O Exercício de Atletas E Método de Obtenção",
    "resumo": "A presente invenção refere-se ao bioproduto à base de água de coco e polímero de dextrose\nsubmetidos a processo adequado de desidratação. ",
    "inventores": [
      "Edson Fonseca Pinto",
      "Cristiane Clemente de Mello Salgueiro",
      "José Ferreira Nunes",
      "Henrique\nJorge Maia Costa",
      "Thiago Renee Felipe",
      "Nailton José Brandão de Albuquerque Filho",
      "Silvio\nAlencar Cândido Sobrinho",
      "Antonia debora Sales"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e ACP Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2016-12-02",
    "infoExtra": "<p>O bioproduto foi elaborado de forma que,\nquando reconstituído com água potável, no momento de seu consumo, torne-se uma bebida\nlevemente hipotônica. Seus componentes promoverão então a reposição hidroeletrolítica e\nsuplementação energética de atletas.</p>"
  },
  {
    "id": "BR 10 2016 015298 4",
    "nome": "Processo de Produção, Uso E Composição Farmacêutica Compreendendo Compostos Extraídos Da Faveleira Na Atividade Anti-Câncer",
    "resumo": "A presente invenção consiste em composições farmacêuticas e ao uso de compostos extraídos da\nfaveleira como ingredientes ativos em fármacos para a profilaxia ou o tratamento terapêutico de\numa condição patológica ou doença causada por ou associada ao câncer",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Paulo Fernando Machado Paredes",
      "Selene Maia de Morais"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2016-06-29",
    "infoExtra": "<p>A escolha de extrair os compostos ativos da faveleira sugere uma abordagem baseada em fontes naturais. Isso pode ser percebido como uma alternativa ou complemento aos tratamentos convencionais.</p>"
  },
  {
    "id": "BR 10 2015 025708 2",
    "nome": "Composição Fitoterápica E Uso do Extrato de Lippia Alba",
    "resumo": "A presente invenção descreve usos para o extrato de Lippia alba relacionados ao tratamento\nda ansiedade e a substituição da terapia alopática ansiolítica usualmente empregada. ",
    "inventores": [
      "José Jackson Coelho Sampaio",
      "Valéria Bastos Gomes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2015-10-08",
    "infoExtra": "<p>Especificamente, a presente invenção apresenta uma composição fitoterápica compreendendo\nextrato de Lippia alba, além de uso do extrato de Lippia alba no preparo de uma composição para\no tratamento de ansiedade e/ou distúrbios relacionados à dependência de medicação ansiolítica.\nA presente invenção se situa nos campos da Farmacologia e Farmacognosia.</p>"
  },
  {
    "id": "BR 10 2015 024857 1",
    "nome": "Processo Para Obtenção de Alimentos Adicionados de Compostos Orgânicos Extraídos Da Cera de Carnaúba",
    "resumo": "A presente invenção refere-se, de forma geral, a processo de obtenção de alimentos adicionados\nde compostos organicos extraidos da cera de carnauba (PCO-C) e a utilidade do PCO-C para o\ndesenvolvimento de alimentos, especialmente com alegação de propriedades funcionais e ou de\nsaúde relacionada com as doenças metabólicas como diabetes e dislipidemias.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Ícaro Gusmão Pinto Vieira",
      "Claisa Andréa Silva de Freitas"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2015-09-28",
    "infoExtra": "<p>A inovação está na utilização de compostos orgânicos extraídos da cera de carnaúba como aditivos alimentares.</p>"
  },
  {
    "id": "BR 10 2015 021357 3",
    "nome": "Método Para Medir O Hematócrito E Uso de Medição Na Região do Infravermelho Próximo Para Monitorar A Hidratação Venosa",
    "resumo": "A presente invenção descreve uma técnica para determinar o nível de hidratação do organismo.\nSuas aplicações estão indicadas para o monitoramento contínuo do processo de hidratação\nvenosa (HV) durante procedimentos médicos de qualquer natureza.",
    "inventores": [
      "José Rubens Costa Lima",
      "Paula Lenz Costa Lima",
      "Maria Roseli Monteira Callado",
      "Regis Barreto\nAguiar Fonteles"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2015-09-02",
    "infoExtra": "<p>Como resultado de pesquisas\nepidemiológicas sobre pacientes de dengue tratados com suspeitas de FHD, percebeu-se\nforte associação entre anemia e a gravidade da doença. Com a revisão teórica do processo\nfisiopatológico da FHD, reconheceu-se que a forma grave da doença corresponde em todas as\nsuas fases a uma Síndrome de Supra-Hidratação Aguda (SSHA). A presente invenção se situa nos\ncampos da medicina e biotecnologia.</p>"
  },
  {
    "id": "BR 10 2015 019889 2",
    "nome": "Processo de Padronização de Técnicas de Baixo-Custo Utilizando A Produção de Anticorpos Policlonais Para A detecção de Aflatoxinas Em Alimentos",
    "resumo": "A presente invenção se situa no campo da imunologia e toxicologia e descreve um processo\nde padronização da técnica sorológica de baixo custo para a identificação de aflatoxina B1 em\nalimentos, utilizando a produção de anticorpos policlonais monoespecíficos para a aflatoxina\nB1. ",
    "inventores": [
      "Ícaro Gusmão Pinto Vieira",
      "Maria Edite Bezerra da Rocha",
      "Maria Izabel Florindo Guedes"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2015-08-19",
    "infoExtra": "<p>Esse novo método de produção de anticorpos associados à técnica de ELISA indireto e/ou outras, apresenta grande vantagem em relação aos métodos convencionais de diagnóstico, uma vez que detecta a presença do antígeno em alimentos. Ademais, possui alta sensibilidade e especificidade, além de ser seguro e de baixo custo. O teste desenvolvído foi denominado, de “Técnica de Baixo Custo”.</p>"
  },
  {
    "id": "BR 10 2015 019890 6",
    "nome": "Processo de Produção de Anticorpos Policlonais Monoespecíficos Anti-Ns1/Anti-Pe E Uso de Anticorpos Policlonais Monoespecíficos Anti-Ns1/Anti-Pe Para Padronização de Técnicas de Baixo-Custo",
    "resumo": "A presente invenção se situa no campo da imunologia e virologia e descreve um processo de\npadronização da técnica sorológica de baixo custo para o diagnóstico da dengue, utilizando a\nprodução de anticorpos policlonais monoespecíficos para a proteína E e NS1 isoladas de sorotipo\ndo vírus da dengue circulante no Estado do Ceará. ",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Elza Gadelha Lima",
      "Fernanda Montenegro de Carvalho Araújo",
      "Ricardo de Carvalho de Azevedo e Sá"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2015-08-19",
    "infoExtra": "<p>Esse novo método de produção de anticorpos\nassociados à técnica de ELISA indireto e/ou outras, apresenta grande vantagem em relação aos\nmétodos convencionais de diagnóstico, uma vez que detecta a presença do antígeno viral no soro\ndo paciente. Ademais, possui alta sensibilidade e especificidade, além de ser seguro e de baixo\ncusto. O teste desenvolvido foi denominado de “Técnica de Baixo Custo” TBC NS1 e TBC PE.</p>"
  },
  {
    "id": "BR 10 2015 019457 9",
    "nome": "desenvolvimento de Meio de Cultura À Base de Água de Coco Em Pó No Processo de Diluição E Criopreservação de Sêmen Humano",
    "resumo": "A presente invenção objetiva o desenvolvimento e análise da eficiência de meio diluente à base\nde água de coco em pó ACP-113c) comparado ao meio convencional padrão ouro no mercado\n— Freezing Medium test yolk buffer (TYB) e meio preconizado pela OMS — Gema de ovo-citratoglicerol (GEYC), em protocolo modificado de criopreservação para sêmen humano, proporcionando\no uso da água de coco em pó (ACP) ou liofilizada como diluente para a conservação do sêmen\nhumano a fresco, refrigerado ou congelado em programas de reprodução humana assistida.",
    "inventores": [
      "Erika Caldas Silveira",
      "Edilson Divino de Araújo",
      "José Ferreira Nunes",
      "Cristiane Clemente de Mello\nSalgueiro"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Centro de Medicina Integrada de Sergipe e Acp Pesquisa, desenvolvimento E Inovação",
    "natureza": "Arquivado",
    "dataDeposito": "2015-08-13",
    "infoExtra": "<p>A inovação está integrada a um protocolo modificado de criopreservação para sêmen humano. Esse protocolo envolve  técnicas específicas que visam melhorar a viabilidade e a eficiência do processo de criopreservação.</p>"
  },
  {
    "id": "BR 10 2015 018260 0",
    "nome": "Uso de Extrato de Plantas do Gênero Croton, Uso de Estragol, Uso de Anetol E Método de Tratamento de Neuropatias",
    "resumo": "A presente invenção descreve uso o extrato de plantas do gênero\nCroton e seus componentes, estragol e anetol, para tratamento de neuropatias,\nbem como métodos de tratamento de neuropatias.",
    "inventores": [
      "Andrelina Noronha Coelho de Souza, Vânia Marilande Ceccatto, Aline Alice Cavalcante Albuquerque, Francisco Walber Ferreira da Silva, Kerly Shamyra da Silva Alves, Flávio Henrique Pequeno de Macêdo, Morgana Barroso Oquendo"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2015-07-30",
    "infoExtra": "<p>A presente invenção\ntambém compreende o uso do extrato de plantas do gênero Croton no preparo\nde composições para tratamento de neuropatias em geral e neuropatias\ndiabéticas de maneira independente da redução da glicemia A presente\ninvenção se situa nos campos da Farmácia, Fisiopatologia e Farmacognosia.</p>"
  },
  {
    "id": "BR 10 2014 016754 4",
    "nome": "Processo de Criopreservação de Sêmen de Mamífero E Diluente de Sêmen Com Produtos Naturais",
    "resumo": "A presente invenção refere-se, de forma geral, ao uso da água de coco em pó (ACP) ou desidratada sem a adição de gema de ovo e adicionada de óleos vegetais como diluente para a congelação do sémen de mamíferos em programas de reprodução assistida. A presente invenção se situa no campo da biotecnologia.",
    "inventores": [
      "Bárbara Mara Bandeira Santos",
      "José Ferreira Nunes",
      "Cristiane Clemente de Mello Salgueiro",
      "Carminda Sandra Brito Salmito-Vanderley",
      "Márcia Helena Niza Ramalho Sobral",
      "Bruna Farias\nBrito",
      "Priscila Palácio de Queiroz Farias"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e ACP Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2014-07-07",
    "infoExtra": "<p>-o diferencial tecnológico desta invenção está na formulação específica do diluente para a congelação do sêmen de mamíferos, utilizando água de coco em pó (ACP) ou desidratada, sem a adição de gema de ovo, e com a adição de óleos vegetais.</p>"
  },
  {
    "id": "BR 10 2014 010613 8",
    "nome": "Processo de Extração de Compostos Orgânicos",
    "resumo": "A presente invenção descreve um processo de extração de compostos orgânicos derivados de\nplantas. Especificamente, a presente invenção compreende as etapas de extração a frio do pó\nde carnaúba com uma mistura de solventes orgânicos, separação da mistura e concentração\ndo solvente para a obtenção do material resinoso. ",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Claisa Andréa Silva de Freitas",
      "Ícaro Gusmão Pinto Vieira",
      "Isaac\nNeto Goes da Silva",
      "Francisca Noelia Pereira Mendes",
      "Paula Alves Salmito Rodrigues"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2014-05-02",
    "infoExtra": "<p>Após a extração, a invenção inclui etapas de separação da mistura resultante e concentração do solvente para obter o material resinoso. Essas etapas são essenciais para isolar e purificar os compostos orgânicos extraídos, garantindo a obtenção de um produto final de alta qualidade.</p>"
  },
  {
    "id": "        BR 10 2014 010616 2",
    "nome": "Composição Farmacêutica Para O Tratamento Da dengue, Uso de Fucoidanas E Processo de Produção de Composição Farmacêutica",
    "resumo": "A presente invenção consiste em composições farmacêuticas para o tratamento da dengue\ne no uso de fucoidanas como um ingrediente antiviral ativo em fármacos para a profilaxia ou\no tratamento terapêutico de uma condição patológica ou doença causada por ou associada\ncom uma infecção por dengue",
    "inventores": [
      "Tadeu Rocha Pontes Filho",
      "Edda Lisboa Leite",
      "Maria Izabel Florindo Guedes",
      "Márcia Maria\nMendes Marques"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2014-05-02",
    "infoExtra": "<p>A invenção possui como diferencial, o tratamento da dengue, através de um processo de produção de\ncomposição farmacêutica.</p>"
  },
  {
    "id": "        BR 10 2014 010615 4",
    "nome": "Composição Farmacêutica Para O Tratamento Da dengue, Uso de Galactomananas E Processo de Produção de Composição Farmacêutica",
    "resumo": "A presente invenção consiste em composições farmacêuticas e ao uso de galactomananas como\num ingrediente antiviral ativo em fármacos para a profilaxia ou o tratamento terapêutico de\numa condição patológica ou doença causada por ou associada com uma infecção por dengue.",
    "inventores": [
      "Tadeu Rocha Pontes Filho",
      "Ana Raquel Araujo Silva",
      "Maria Izabel Florindo Guedes",
      "Márcia Maria\nMendes Marques",
      "Lia Magalhães de Almeida",
      "Selene Maia de Morais",
      "Ícaro Gusmão Pinto Vieira",
      "Isaac Neto Goes da Silva",
      "Francisco Antônio Tomaz Ribeiro Ramos"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2014-05-02",
    "infoExtra": "<p>A invenção também apresenta um processo de produção de composição farmacêutica.</p>"
  },
  {
    "id": "BR 10 2014 010614 6",
    "nome": "Composição Para Cicatrização de Feridas, Seus Usos E Processos de Preparação",
    "resumo": "A presente invenção descreve composições para cicatrização de feridas cutâneas ou em mucosas\ne o processo de fabricação das composições. ",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Márcia Maria Mendes Marques",
      "Selene Maia de Morais",
      "Isaac Neto\nGoes da Silva",
      "Francisco Antônio Tomaz Ribeiro Ramos",
      "Micheline Soares Costa Oliveira",
      "Ícaro\nGusmão Pinto Vieira"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Greenbean Biotecnologia",
    "natureza": "Arquivado",
    "dataDeposito": "2014-05-02",
    "infoExtra": "<p>Especificamente, a presente invenção compreende\ncomposições compreendendo ácido anacárdico e um veículo farmaceuticamente aceitável.</p>"
  },
  {
    "id": "BR 10 2013 033108 2",
    "nome": "Processo de Obtenção de Eletrodo Impresso Modificado Com Nanopartículas de Ouro",
    "resumo": "A presente invenção descreve um novo e inventivo processo de eletrodeposição para produção\nde eletrodo impresso modificado com nanopartículas de ouro, produzido pela técnica\n“screen printing”. ",
    "inventores": [
      "Roselayne Ferro Furtado",
      "Carlucio Roberto Alves",
      "Maria Gaderny Ribeiro Pimenta- Martins",
      "Rosa\nFireman Dutra",
      "Maria de Fátima Borges"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e  Empresa Brasileira de Pesquisa Agropecuária",
    "natureza": "-",
    "dataDeposito": "2013-12-20",
    "infoExtra": "<p>O processo descrito possui, como principais vantagens, a fácil preparação,\nboa biocompatibilidade e disponibilização de maior área superficial a dispositivos, aumento\nconsiderável da condutividade, transferência de elétrons e, ainda, da sensibilidade e especificidade\nanalítica.</p>"
  },
  {
    "id": "BR 10 2012 017911 3",
    "nome": "Dispositivo de Criopreservação E Processos de Vitrificação E Aquecimento Utilizando Tal Dispositivo",
    "resumo": "A presente invenção descreve um dispositivo de criopreservação utilizado durante processos\nde vitrificação de tecidos biológicos reprodutores. ",
    "inventores": [
      "Ana Paula Ribeiro Rodrigues",
      "José Ricardo de Figueiredo",
      "Adeline de Andrade Carvalho",
      "Luciana\nRocha Faustino",
      "Simone Vieira Castro",
      "Cleidson Manoel Gomes da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2012-07-19",
    "infoExtra": "<p>O dispositivo permite maior facilidade no\nabastecimento e retirada da solução crioprotetora, bem como a vitrificação de diferentes\ndimensões de tecido ovariano em um mesmo dispositivo. A presente invenção também versa\nsobre processos de vitrificação e aquecimento utilizando o referido dispositivo de crio preservação.</p>"
  },
  {
    "id": "PI 1106374-2",
    "nome": "Processo de Produção de Proteína P28 Em Plantas, E Uso Da Proteína P28 Na Preparação de Vacina Contra A Artrite Encefalite Caprina",
    "resumo": "A presente invenção proporciona um vantajoso processo de produção da proteína p28 do vírus\nda artrite encefalite caprina (CAEV), utilizando o vírus do mosaico do caupi (CPMV) como vetor e\nsua inoculação em plantas de feijão-de-corda. ",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Lia Magalhães de Almeida",
      "Isaac Neto Goes da Silva",
      "Francisco\nJarbas Santos de Sousa",
      "Emanuele Silva de Sousa",
      "Márcia Maria Mendes Marques",
      "Silmaria\nCelestino Costa Santos",
      "Victor Emanuel Pessoa Martins",
      "Maria Lúcia Torres Franklin"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2011-09-20",
    "infoExtra": "<p>São também reveladas as condições para o uso da\nproteína p28 assim obtida na preparação de um imunógeno contra o CAE.</p>"
  },
  {
    "id": "PI 1106369-6 ",
    "nome": "Processo de Colheita, Diluição E Conservação de Sêmen Aviário, Diluente de Sêmen Aviário E, Processo de Fertilização",
    "resumo": "A presente invenção refere-se, de forma geral, ao uso da água de coco em pó (ACP) ou desidratada\ncomo diluente para a conservação do sêmen fresco, refrigerado ou congelado de aves domésticas\ne exóticas em programas de reprodução animal assistida. A",
    "inventores": [
      "Carlos Tadeu Bandeira de Lavor",
      "José Ferreira Nunes",
      "José Maciel Andrade",
      "Carminda Sandra\nSalmito-Vanderley",
      "Márcia Helena Niza Ramalho Sobral",
      "Suiany Rodrigues Câmara",
      "Cristiane\nClemente de Mello",
      "Bárbara Mara Bandeira Santos"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e Acp Pesquisa, desenvolvimento E Inovação",
    "natureza": "Arquivado",
    "dataDeposito": "2011-09-20",
    "infoExtra": "<p>A inovação tem aplicação direta em programas de reprodução animal assistida, onde a conservação do sêmen é uma prática comum para facilitar a inseminação artificial, preservar a diversidade genética e melhorar a eficiência reprodutiva das aves.</p>"
  },
  {
    "id": "PI 1104672-4",
    "nome": "Processo de Produção de Ovário Artificial E Método E Kit de detecção de Sensibilidade A Substâncias Utilizando Tecido Ovariano",
    "resumo": "A presente invenção relata um processo de produção de meios para cultivo in vitro adequado que\npermita a sobrevivência, crescimento, maturação e posterior fecundação de pequenos oócitos\noriundos de folículos pré-antrais, prevenindo a atresia folicular que ocorre abundantemente nos\novários e métodos/kit para detecção de sensibilidade a substâncias utilizando tecido ovariano.",
    "inventores": [
      "Ana Paula Ribeiro Rodrigues",
      "José Ricardo de Figueiredo",
      "Fabrício Sousa Martins"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2011-08-31",
    "infoExtra": "<p>A capacidade de cultivar e maturar oócitos in vitro é particularmente relevante para técnicas de reprodução assistida, como a fertilização in vitro (FIV). Essa aplicação pode beneficiar tratamentos de fertilidade e pesquisas relacionadas à reprodução.</p>"
  },
  {
    "id": "PI 1103290-1",
    "nome": "Processo de Produção de Meio de Cultivo E Isolamento de Bactérias, Meio de Cultivo E Isolamento E Método de Cultivo E Isolamento",
    "resumo": "A presente invenção refere-se, de forma geral, ao uso de água de coco como meio de cultura\ndestinados ao cultivo- e isolamento de bactérias, particularmente ao uso da água de coco\ndesidratada para esse fim, assim como composições de meios de cultura contendo água de coco\ndesidratada suplementada com fontes nitrogenadas.",
    "inventores": [
      "Suiany Rodrigues Câmara",
      "José Ferreira Nunes",
      "José Maciel Andrade",
      "Maria Izabel Florindo\nGuedes",
      "Carlos Tadeu Bandeira de Lavor",
      "Ana Lucia Figueiredo Porto",
      "Cristiane Clemente de\nMello Salgueiro"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Universidade Federal Rural de Pernambuco / Acp Pesquisa, desenvolvimento E Inovação",
    "natureza": "Arquivado",
    "dataDeposito": "2011-07-05",
    "infoExtra": "<p>A água de coco desidratada, com ou sem suplementos nitrogenados, pode oferecer benefícios nutricionais que melhoram a eficiência do cultivo bacteriano, proporcionando um ambiente mais adequado.</p>"
  },
  {
    "id": "PI 1102000-8",
    "nome": "Processo de Produção de Anticorpos Anti Imnv, Método E Kit de Diagnóstico Precoce do Vírus Da Mionecrose Infecciosa",
    "resumo": "A presente invenção envolve a identificação do IMNV (vírus da mionecrose infecciosa), o processo\nde produção de anticorpos policlonais específicos para o vírus da mionecrose infecciosa e um kit\nde diagnóstico por ser uma estratégia rápida, especifica e eficaz.\n",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Maria Verônyca Coelho Melo",
      "Silmária Celestino Costa Santos",
      "Elza\nGadelha Lima",
      "Aíla Maria Souza Fontenele Duarte",
      "Maria Lúcia Torres Franklin",
      "Maria Erivalda\nFarias de Aragão"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2011-04-20",
    "infoExtra": "<p>A invenção inclui o processo de produção de anticorpos policlonais específicos para o IMNV. Os anticorpos policlonais são capazes de reconhecer diferentes epítopos do vírus, aumentando a sensibilidade e especificidade do diagnóstico.</p>"
  },
  {
    "id": "PI 1101451-2 ",
    "nome": "Meio de Preservação de Tecido Animal, Processo de Produção do Meio E Processo de Preservação de Tecido Animal",
    "resumo": "A presente invenção descreve um processo de preservação de tecido animal, preferencialmente\nde tecido ovariano caprino compreendendo a etapa de exposição do tecido ovaríano ao\nPropanodiol (PROH), e antioxidantes, estes sendo Troíox e/ou Catalase seguido de criopreservação. ",
    "inventores": [
      "Ana Paula Ribeiro Rodrigues",
      "José Ricardo de Figueiredo",
      "Hiédely Kenia Machado Luz"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2011-04-19",
    "infoExtra": "<p>a presente invenção descreve um meio de preservação de tecido animal compreendendo Propanodiol (PROH), Trolox e/ou Catalase.</p>"
  },
  {
    "id": "PI 1101610-8 ",
    "nome": "Meio de Diluição de Sêmen  Canídeo E Processo de Preservação do Mesmo\n",
    "resumo": "A presente invenção refere-se, de forma geral, ao uso da água de coco em pó (ACP) ou desidratada\nadicionada de crioprotetores como diluente para a congelação do sêmen de canideos domésticos\ne selvagens em programas de reprodução animal assistida.",
    "inventores": [
      "José Ferreira Nunes",
      "Janaína de Fátima Saraiva Cardoso",
      "Lúcia Daniel Machado da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e  Acp Pesquisa, desenvolvimento E Inovação",
    "natureza": "Arquivado",
    "dataDeposito": "2011-04-06",
    "infoExtra": "<p>A presença de crioprotetores no diluente destaca a consideração de componentes que auxiliam na proteção das células espermáticas durante o processo de congelação.</p>"
  },
  {
    "id": "PI 1100532-7",
    "nome": "Processo de Produção de Proteínas do Vírus Da dengue Em Plantas, E Uso de Proteínas Na Preparação de Vacina Contra A dengue",
    "resumo": "A presente invenção proporciona um vantajoso processo de produção da proteína envelope do\nvírus dengue (proteína E), utilizando o vírus do mosaico do caupi (CPMV) como vetor.",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Lia Magalhães de Almeida",
      "Isaac Neto Goes da Silva",
      "Maria Lucia\nTorres Franklin",
      "Francisco Jarbas Santos de Sousa",
      "Sérgio Marcelo Rodriguez Málaga"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2011-02-16",
    "infoExtra": "<p>É também\nrevelado o uso da proteína E na preparação de imunógeno contra a dengue.</p>"
  },
  {
    "id": "\tPI 1100032-5",
    "nome": "Processo de Diluição E Presevação de Sêmen de Canídeos",
    "resumo": "A presente invenção proporciona o uso da água de coco em pó (ACP) ou desidratada como\ndiluente para a conservação do sêmen fresco, refrigerado ou congelado de canídeos domésticos\ne selvagens em programas de reprodução animal assistida.\n",
    "inventores": [
      "Cristiane Clemente de Mello Salgueiro",
      "José Ferreira Nunes",
      "Daniel Couto Uchoa",
      "Lúcia Daniel\nMachado da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2011-01-06",
    "infoExtra": "<p>A inovação está na utilização específica da água de coco em pó ou desidratada como diluente para a conservação do sêmen de canídeos. Isso representa uma abordagem alternativa aos diluentes tradicionais usados na preservação do sêmen animal.</p>"
  },
  {
    "id": "PI 1005032-9 ",
    "nome": "Processo de Obtenção de Meio Manutenção E Crescimento Celular, Meio Obtido E Método de Cultivo de Células",
    "resumo": "A presente invenção refere-se, de forma geral, ao uso da água de coco em pó (ACP) ou desidratada\ncomo meio de manutenção e/ou crescimento de células, preferencialmente para células clone\nC~6/36~ (Aedes albopictus).",
    "inventores": [
      "Cristiane Clemente de Mello Salgueiro",
      "José Maciel de Andrade Santos",
      "José Ferreira Nunes",
      "Isaac Neto Goes da Silva",
      "Suiany Rodrigues Câmara",
      "Maria Izabel Florindo Guedes",
      "Márcia Maria\nMendes Marques",
      "Ana Raquel Araújo Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2010-12-30",
    "infoExtra": "<p>A água de coco, devido à sua composição nutricional, pode fornecer nutrientes e fatores de crescimento que são benéficos para o cultivo celular. Isso pode resultar em condições de cultura celular mais favoráveis, contribuindo para o crescimento e a manutenção celular eficientes.</p>"
  },
  {
    "id": "PI 1010496-8",
    "nome": "Processo de Obtenção de Adjuvante Para Vacinas Aviárias",
    "resumo": "Uso da água de coco em pó (ACP) ou desidratada como adjuvante para vacinas aviárias,\nparticularmente para vacinas vivas aviárias aplicadas por diferentes vias.",
    "inventores": [
      "Cristiane Clemente de Mello Salgueiro",
      "Márcia Helena Niza Ramalho Sobral",
      "José Ferreira Nunes",
      "Vinícius Madureira Maia"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e C C de M Salgueiro (ACP Biotecnologia)",
    "natureza": "Arquivado",
    "dataDeposito": "2010-12-30",
    "infoExtra": "<p>O adjuvante à base de água de coco pode ter propriedades que impactam positivamente na eficácia da resposta imunológica à vacinação, melhorando a proteção oferecida pelas vacinas aviárias.</p>"
  },
  {
    "id": "PI 1009940-9",
    "nome": "Processo de Re-Diluição de Sêmen Bovino",
    "resumo": "A presente invenção refere-se a um processo de manipulação do sêmen bovino visando à rediluição deste congelado-descongelado em meio à base de água de coco em pó (ACP-111). O\nprocesso que trata a invenção proporciona a redução à metade da concentração espermática da\ndose de sêmen utilizada em palhetas de sêmen congeladodescongelado, melhorando os indices\nde fertilidade e apresentando uma grande aplicabilidade para as indústrias que comercializam\no sêmen bovino",
    "inventores": [
      "Vanessa Porto Machado",
      "José Ferreira Nunes",
      "Cibele Cavalcante Souza de Melo",
      "Rômulo José\nVieira",
      "Cristiane Clemente de Mello Salgueiro"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2010-12-21",
    "infoExtra": "<p>A invenção descreve um método simples, rápido e prático de re-diluição do\nsêmen bovino em meio à base de água de coco em pó (ACP-111) após a descongelação de doses\nde sêmen vendidas comercialmente que foram congeladas em diluente à base de citrato-gemaglicerol.</p>"
  },
  {
    "id": "PI 1012429-2",
    "nome": "Processo de Produção, Uso E Composição Farmacêutica Compreendendo Compostos Obtidos A Partir de Cera de Carnaúba",
    "resumo": "A presente invenção refere-se a certos novos derivados isolados da cera de carnaúba, a processos\npara preparar tais compostos e a utilidade da fração isolada da cera da carnaúba (PCOC) em\nprodutos farmacêuticos, especialmente para o tratamento de diabetes e dislipidemias e a\ncomposição farmacêuticas contendo compostos obtidos a partir da cera de carnaúba",
    "inventores": [
      "Icaro Gusmão Pinto Vieira",
      "Carlucio Roberto Alves",
      "Lia Magalhães de Almeida",
      "Maria Izabel\nFlorindo Guedes",
      "Francisca Noélia Pereira Mendes",
      "Luis Sérgio Fonteles Duarte",
      "Maria Goretti\nRodrigues de Queiroz",
      "Antônio Carlos Vasconcelos Arruda Filho"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará, Banco do Nordeste do Brasil S.A  / Universidade Federal do Ceara ",
    "natureza": "Arquivado",
    "dataDeposito": "2010-09-29",
    "infoExtra": "<p>Em espcial,\na atividade da fração isolada da cera da carnaúba se deve a presença de substâncias classificadas\nquimicamente como ésteres do acido cinâmico</p>"
  },
  {
    "id": "\tPI 1002346-1",
    "nome": "Processo de Obtenção de Água de Coco desidratada E Produto Resultante",
    "resumo": "Mais particularmente, o processo de obtenção de água de coco desidratada e produto resultante,\nmais especificamente diz respeito ao beneficiamento do líquido endospérmico do coco (Cocos\nnucifera L.) para a produção de água de coco em pó (ACP) através de processo térmico;",
    "inventores": [
      "Cristiane Clemente de Mello Salgueiro",
      "José Ferreira Nunes",
      "Daniel Couto Uchoa",
      "Lúcia Daniel\nMachado da Silva"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará e ACP Biotecnologia Industrial Ltda",
    "natureza": "Arquivado",
    "dataDeposito": "2010-07-19",
    "infoExtra": "<p>o processo\nde obtenção de água de coco desidratada consiste no fato de que todas as etapas garante que\no pó resultante (ACP) seja padronizado e estabilizado, apresentando potencial para a elaboração\nde inúmeros produtos, mantendo algumas características químicas originais e otimizando outras\ncaracterísticas em relação à água de coco “in natura”, mantendo maior validade e menor custo\ndo que outros diluentes.</p>"
  },
  {
    "id": "PI 1004458-2 ",
    "nome": "Processo de Produção, Uso E Composição Fungicida Compreendendo Compostos Obtidos A Partir do Líquido Da Casca Da Castanha de Caju",
    "resumo": "A presente invenção refere-se a um novo derivado de um composto químico obtido a partir de\num composto do líquido da casca da castanha de caiu, processos para preparar tais compostos e\na utilização em produtos agroquímicos, especialmente em fungicidas.\n",
    "inventores": [
      "Maria Izabel Florindo Guedes",
      "Carlucio Roberto Alves",
      "Francisco das Chagas de Oliveira Freire",
      "Lia Magalhães de Almeida",
      "Rômulo Aldo de Oliveira Castro",
      "Joana D’Arc Pereira Dantas"
    ],
    "instituicao": "Fundação Universidade Estadual do Ceará",
    "natureza": "Arquivado",
    "dataDeposito": "2010-05-12",
    "infoExtra": "<p>O diferencial está na aplicação direta desses compostos na fabricação de produtos agroquímicos, com destaque para fungicidas. Isso sugere que o composto ou seu derivado tem propriedades que podem ser benéficas no controle de fungos em culturas agrícolas.</p>"
  }
]