[
  {
    "nome": "LABORATÓRIO DE FISIOLOGIA E CONTROLE DA REPRODUÇÃO - LFCR",
    "descricao": "O LFCR está na vanguarda da biotecnologia da reprodução animal. Possui o compromisso de avançar no conhecimento e nas técnicas de reprodução, focando em uma ampla gama de ruminantes, incluindo caprinos, ovinos, bovinos e bubalinos. Por meio de pesquisas inovadoras e tecnologias avançadas, o laboratório busca soluções eficazes para otimizar a reprodução dessas espécies, contribuindo para a sustentabilidade e eficiência da pecuária. Além das atividades de pesquisa, o LFCR está comprometido com a extensão rural, oferecendo suporte e transferindo conhecimento técnico aos pecuaristas no Estado do Ceará, fomentando práticas de reprodução mais eficientes e sustentáveis. Também realizamos a formação de estagiários que vêm cursar o Estágio Supervisionado Obrigatório (ESO) nas áreas de nossa expertise, contribuindo para a capacitação de novos profissionais.",
    "coordenacao": "Prof. Dr. Vicente José de Figueirêdo Freitas (Lattes - http://lattes.cnpq.br/8123478315205308)",
    "area": "Ciências Agrárias",
    "email": "vicente.freitas@uece.br ou labfcr@uece.br",
    "telefone": " (85) 3101.9861",
    "site": "https://www.uece.br/favet/lfcr/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Embrapa Caprinos e Ovinos – Sobral Universidade Federal do Ceará (UFC) Universidad de Buenos Aires – Buenos Aires, Argentina Institut de Recherche pour l’Agriculture, l’Alimentation et l’Environnement – Nouzilly, França",
    "infraestrutura": "O laboratório está equipado com incubadoras de CO₂ e 3 gases para cultivo de embriões, microscópios (luz direta e invertido), lupas, vídeo-laparoscópio, fluxo laminar, PCR em tempo real, ELISA, eletroporador, microscópio light sheet, congelador de embriões e freezer -80°C.",
    "tags": "",
    "id": "laboratorio-de-fisiologia-e-controle-da-reproducao---lfcr"
  },
  {
    "nome": "LABORATÓRIO DE DOENÇAS INFECCIOSAS VETERINÁRIAS - LDIV",
    "descricao": "O Laboratório de Doenças Infecciosas Veterinárias (LDIV) concentra-se na pesquisa relacionada às doenças infecciosas que afetam animais domésticos, com especialização na imunopatologia dessas enfermidades. Destaca-se a preparação de um projeto de extensão voltado para o atendimento e suporte diagnóstico e terapêutico de cães com Leishmaniose Canina, com início programado para o período letivo de 2024.2.",
    "coordenacao": "Prof. Dr. Tiago Cunha Ferreira (Lattes - http://lattes.cnpq.br/3385394377627779)",
    "area": "Ciências Agrárias",
    "email": "tiago.cunha@uece.br",
    "telefone": "(85) 3101.9833",
    "site": "www.uece.br/favet",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 12h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório de Doenças Infecciosas Veterinárias - LDIV está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "Espectofotômetro, microscópio de fluorescência, capela de fluxo laminar, centrífuga, geladeira e materiais de consumo.",
    "tags": "",
    "id": "laboratorio-de-doencas-infecciosas-veterinarias---ldiv"
  },
  {
    "nome": "LABORATÓRIO DE GENÉTICA E REPRODUÇÃO EM PEIXES DULCIAQUÍCOLAS - LAGEPE",
    "descricao": "O laboratório de Genética e Reprodução em Peixes Dulciaquícolas (LaGePe) desenvolve ensino, pesquisa e extensão em águas continentais e em temas socioculturais e de meio ambiente. Divulga resultados de estudos desenvolvidos e de eventos realizados, além de proporcionar orientações temáticas.",
    "coordenacao": "Prof. Dr. Francisco Jarbas santos de Sousa (Lattes - http://lattes.cnpq.br/3871215006042270)",
    "area": "Ciências Agrárias",
    "email": "fjarbas.sousa@uece.br",
    "telefone": "(85) 3101.9855",
    "site": "www.uece.br/favet | www.lagepeuece.wixsite.com/cursoead",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Lagepe está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-genetica-e-reproducao-em-peixes-dulciaquicolas---lagepe"
  },
  {
    "nome": "LABORATÓRIO DE NUTRIÇÃO E PRODUÇÃO DE RUMINANTES - LANUPRUMI",
    "descricao": "O LANUPRUMI atua com a Nutrição aplicada à reprodução e qualidade dos produtos de origem animal em ruminantes e com atividades de ensino prático na Fazenda Guaiúba",
    "coordenacao": "Prof. Dr. Davide Rondina (Lattes - http://lattes.cnpq.br/3339176232763386)",
    "area": "Ciências Agrárias",
    "email": "davide.rondina@uece.br",
    "telefone": "(85) 3101.9858",
    "site": "https://www.uece.br/ppgcv/pesquisa/laboratorios/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Laboratórios do PPGCV/UECE Faculdade de Fortaleza (UNIFOR) Unichristus Universidade Federal do Ceará (UFC) Universidade Federal do Rio Grande do Sul (UFRGS)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-nutricao-e-producao-de-ruminantes---lanuprumi"
  },
  {
    "nome": "LABORATÓRIO DE CARCINICULTURA - LACAR",
    "descricao": "O Laboratório de Carcinicultura (LACAR) dedica-se à pesquisa abrangente sobre a biologia e a reprodução de espécies de camarões de água doce, visando contribuir significativamente para o avanço da aquicultura e carcinicultura. Além disso, o LACAR oferece serviços de consultoria especializada em projetos relacionados a essas áreas.",
    "coordenacao": "Profª. Drª. Célia Maria de Souza Sampaio (Lattes - http://lattes.cnpq.br/1035726257871530)",
    "area": "Ciências Agrárias",
    "email": "celia.sampaio@uece.br",
    "telefone": "(85) 3101.9927",
    "site": "https://www.uece.br/ppgcv/pesquisa/laboratorios/",
    "natureza": "Misto",
    "vinculado": "Vinculado ao Instituto Superior de Ciências Biomédicas - ISCB",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Universidade Estadual Paulista - UNESP",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-carcinicultura---lacar"
  },
  {
    "nome": "LABORATÓRIO DE MORFOLOGIA EXPERIMENTAL COMPARATIVA - LABMEC",
    "descricao": "O Laboratório de Morfologia Experimental Comparativa (LABMEC) concentra-se em atividades especializadas de processamento histológico e fotodocumentação, proporcionando uma base sólida para estudos comparativos morfológicos.",
    "coordenacao": "Profª. Drª. Janaina Serra Azul Monteiro Evangelista (Lattes - http://lattes.cnpq.br/2338988540733524)",
    "area": "Ciências Agrárias",
    "email": "janaina.azul@uece.br",
    "telefone": "(85) 3101.9855",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "FAVET",
    "horario": "Segunda a sexta-feira, de 08h às 17h",
    "parcerias": "Universidad de Valencia na Espanha Universidade Federal do Ceará (UFC) Universidade de Fortaleza (UNIFOR)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-morfologia-experimental-comparativa---labmec"
  },
  {
    "nome": "LABORATÓRIO ANATOMIA VETERINÁRIA",
    "descricao": "O Laboratório de Anatomia Veterinária da UECE é um espaço dedicado ao ensino prático na área de anatomia para estudantes de graduação em Medicina Veterinária. Suas atividades estão focadas em proporcionar aos alunos uma compreensão detalhada da anatomia animal, fundamental para sua formação profissional. Utiliza cadáveres para as aulas práticas, garantindo o aprendizado dos estudantes. Está aberto a colaborações que possam complementar nossas práticas educacionais e contribuir para o desenvolvimento dos futuros profissionais veterinários.",
    "coordenacao": "Prof. Dr. Cezar Walter (Lattes - http://lattes.cnpq.br/8968206181642775)",
    "area": "Ciências Agrárias",
    "email": "azevedo.freita@uece.br",
    "telefone": "(85) 3101.9855",
    "site": "https://www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": " Segunda a quinta-feira, das13:30h às 17h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-anatomia-veterinaria"
  },
  {
    "nome": "LABORATÓRIO DE TECNOLOGIA DO SÊMEN DE CAPRINOS E OVINOS - LTSCO",
    "descricao": "O Laboratório de Tecnologia do Sêmen de Caprinos e Ovinos (LTSCO) é um centro de excelência dedicado à geração de tecnologias inovadoras nas áreas de diluição e conservação de sêmen resfriado e congelado, além de especializar-se em inseminação artificial. Principais Atividades e Contribuições: Inseminação Artificial Avançada: Implementa técnicas de inseminação artificial em grande escala, visando melhorar a produtividade e qualidade genética dos rebanhos de caprinos e ovinos. Utiliza sêmen de animais geneticamente superiores, conservados em água de coco em pó, para promover o incremento ponderal e numérico dos rebanhos. Banco de Germoplasma: Mantém um banco de germoplasma para preservação e seleção de animais geneticamente superiores, contribuindo para a conservação da diversidade genética dessas espécies. Desenvolvimento de Diluentes Espermáticos: Está em constante aprimoramento do uso da água de coco em pó como diluente espermático, buscando otimizar sua eficácia e estabilidade. Além disso, explora a utilização da água de coco in natura e em pó em processos biotecnológicos, através da padronização e estabilização da água de coco na forma de pó, viabilizando a elaboração de diversos meios de conservação celular e trabalhando no nanoencapsulamento de espermatozóides criopreservados. O LTSCO é um laboratório pioneiro na pesquisa e aplicação de tecnologias avançadas para o melhoramento genético e produtivo de caprinos e ovinos, contribuindo para o desenvolvimento sustentável da pecuária na região.",
    "coordenacao": "Prof. Dr. José Ferreira Nunes (Lattes - http://lattes.cnpq.br/2976613011582984)",
    "area": "Ciências Agrárias",
    "email": "ppgbiotec.uece@uece.br",
    "telefone": "(85) 3101.9854",
    "site": "https://www.uece.br/nib/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 17h e sábados das 08h às 12h",
    "parcerias": "Associação dos Criadores de Caprinovinocultores de Jaguaretama/CE (CAPRITAMA) Cooperativa dos Produtores de Caprino e Ovinos do Vale Jaguaribano (Cooprivale)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-tecnologia-do-semen-de-caprinos-e-ovinos---ltsco"
  },
  {
    "nome": "Laboratório de Microbiologia Veterinária do CECITEC e profissionais da região.",
    "descricao": "O LCDG tem como objetivo principal desenvolver atividades acadêmicas e técnicas utilizando Cartografia Digital e Geotecnologias aplicadas a levantamentos topográficos, geodésicos, sistemas de posicionamento por satélite (GPS), fotogrametria com drones e representação gráfica de fenômenos geográficos. Suas ações incluem: Apoio à pesquisa: suporte a projetos de graduação e pós-graduação da UECE que demandam informações georreferenciadas, especialmente nos cursos de Geografia, História, Ciências Sociais, Enfermagem, Medicina, entre outros. Suporte didático e técnico: auxílio em disciplinas como Cartografia Temática e Sistemática, Topografia, Aerofotogrametria, Geologia, Climatologia, Geomorfologia e Sensoriamento Remoto. Capacitação e formação: oferta de cursos de extensão, oficinas, mini-cursos e treinamentos voltados à formação científica e profissional de alunos e professores. Banco de dados geográficos: construção de acervos digitais para subsidiar atividades de ensino, pesquisa e extensão com base em levantamentos de campo. Integração institucional: estabelecimento de parcerias com docentes de diversos cursos da UECE e de outras instituições nacionais e internacionais. Divulgação científica: promoção de eventos e ações que compartilhem com a sociedade os resultados das atividades desenvolvidas no laboratório.",
    "coordenacao": "Prof. Dr. Silvio Morais (Lattes - https://lattes.cnpq.br/0333810893285607)",
    "parcerias": "",
    "infraestrutura": "O ParaVet possui em seu espaço físico balanças portáteis (2), microscópios (3), algumas vidrarias e laminário.",
    "natureza": "Misto",
    "area": "Ciências Agrárias",
    "vinculado": "Curso de Medicina Veterinária do Centro de Educação, Ciência e Tecnologia da Região dos Inhamuns - CECITEC",
    "horario": "Segunda a sexta-feira,, das 8h às 17h",
    "telefone": "(88) 3437.1772",
    "email": "alinemaia.silva@uece.br",
    "site": "(Não informou site)  https://www.uece.br/",
    "id": "laboratorio-de-microbiologia-veterinaria-do-cecitec-e-profissionais-da-regiao"
  },
  {
    "nome": "UNIDADE DE PESQUISA TRANSFERÊNCIA BIOTECNOLÓGICA E INOVAÇÃO - UPTBI",
    "descricao": "A UPTBI realiza estudos com células-tronco mesenquimais e vesículas extracelulares, além de desenvolver pesquisas inovadoras para aprimorar a criopreservação e o cultivo de tecido ovariano e testicular de animais domésticos. Essas iniciativas são fundamentais para a conservação de espécies, a reprodução assistida em medicina veterinária e oferecem valiosos insights para a medicina humana, destacando o compromisso da UPTBI com a inovação e a excelência científica.",
    "coordenacao": "Profª. Drª. Ana Paula Ribeiro Rodrigues (Lattes - http://lattes.cnpq.br/0071340809284453)",
    "area": "Ciências Agrárias",
    "email": "anapaularibeirorodrigues@gmail.com |  uptbi@uece.br",
    "telefone": "(85) 3101.9855",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Veterinária (FAVET) e Programa de Doutorado em Biotecnologia – Rede Nordeste de Biotecnologia (RENORBIO)",
    "horario": " Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Fundação Oswaldo Cruz (Fiocruz) Universidade Federal de Ceará (UFC) Universidade de Fortaleza (UNIFOR) Universidade de Brasilia (UnB) Universidade de São Paulo (USP) Institut National de la Recherche Agronomique - França Instituto Nacional de Investigatión y Tecnología Agraria y Alimentaria - Espanha Vrije Universiteit Brussel - Bélgica",
    "infraestrutura": "O laboratório está equipado com micromanipulador, incubadoras de cultivo celular, fluxo laminar, estereoscópios, microscópios, balanças entre outros.",
    "tags": "",
    "id": "lab-uptbi"
  },
  {
    "nome": "LABORATÓRIO DE DIAGNÓSTICO POR IMAGEM APLICADO À REPRODUÇÃO - LADIAR",
    "descricao": "O LADIAR dedica-se à aplicação da ultrassonografia para transplante ovariano no campo da reprodução animal. Sua especialidade inclui a realização de exames ultrassonográficos em uma vasta gama de animais, com um enfoque particular nos silvestres, contribuindo assim para avanços significativos no diagnóstico e tratamento reprodutivo.",
    "coordenacao": "Prof. Dr. Dárcio Ítalo Alves Teixeira (Lattes https://lattes.cnpq.br/8917410221680146)",
    "area": "Ciências Agrárias",
    "email": "darcio.teixeira@uece.br",
    "telefone": "(85) 3101.9850",
    "site": "https://www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Fundação Osvaldo Cruz (Fiocruz) Universidade de Fortaleza (UNIFOR) Universidade Estadual do Ceará (UFC) Centro Universitário UNINTA Universidade do Sul de Illinoi (Southern Illinois University SIU) – EUA Universidade de Buenos Aires (UBA)",
    "infraestrutura": "O laboratório está equipado com dois ultrassons Doppler, microscópio óptico, computador para análise de imagens ultrassonográficas, mesa aquecedora, banho  maria. ",
    "tags": "",
    "id": "lab-ladiar"
  },
  {
    "nome": "LABORATÓRIO DE VIROLOGIA - LABOVIR",
    "descricao": "O Laboratório de Virologia (LABOVIR) se dedica à pesquisa em virologia, cultivo celular e testes sorológicos, com enfoque em sanidade animal. Suas áreas de estudo incluem Lentivirus de Pequenos Ruminantes, Vírus Rábico e outras viroses relevantes.",
    "coordenacao": "Profª. Drª. Maria Fátima da Silva Teixeira (Lattes - http://lattes.cnpq.br/4216072021707913)",
    "area": "Ciências Agrárias",
    "email": "maria.teixeira@uece.br",
    "telefone": "(85) 3101.9849",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": " Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Embrapa Ovinos e Caprinos Hospital Público Veterinário de São Bernardo do Campo Laboratório de Imunologia da FAMED/UFC Secretaria de Saúde do Estado Ceará Secretaria de Saúde de Sobral",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-labovir"
  },
  {
    "nome": "LABORATÓRIO DE DOENÇAS PARASITÁRIAS - LABODOPAR",
    "descricao": "O Laboratório de Doenças Parasitárias (Labodopar) tem como principal objetivo promover a qualificação de estudantes, formação de recursos humanos e desenvolvimento de atividades de pesquisa. Por meio de projetos de iniciação científica, mestrado e doutorado, o Labodopar concentra seus esforços no estudo e na busca por soluções eficazes contra doenças parasitárias. Além disso, o laboratório dedica-se ao desenvolvimento de produtos com atividade anti-helmíntica, visando contribuir para o combate a essas enfermidades que afetam tanto humanos quanto animais.",
    "coordenacao": "Profª. Drª. Lorena Mayana Beserra de Oliveira (Lattes - http://lattes.cnpq.br/9305995059652988)",
    "area": "Ciências Agrárias",
    "email": "lorena.mayana@uece.br",
    "telefone": "(85) 3101.9853",
    "site": "https://uece.br/ppgcv/pesquisa/laboratorios/",
    "natureza": "Pesquisa",
    "vinculado": "Programa de Pós-Graduação em Ciências Vete rinárias (PPGCV)",
    "horario": "Segunda a sexta-feira, de 08h às 17h",
    "parcerias": "Universidade Federal do Ceará (UFC) Centro Universitário INTA Centro Universitário Leão Sampaio Universidade Estadual do Norte Fluminense (UENF) Universidade de São Paulo (USP)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-labodopar"
  },
  {
    "nome": "LABORATÓRIO DE REPRODUÇÃO DE CARNÍVOROS - LRC",
    "descricao": "O Laboratório de Reprodução de Carnívoros (LRC) é um centro de pesquisa dedicado à conservação e estudo dos aspectos reprodutivos de carnívoros domésticos. Em suas instalações, são realizadas pesquisas abrangentes sobre a conservação das gônadas masculinas de carnívoros domésticos, investigando métodos e estratégias para preservar a saúde reprodutiva desses animais. Além disso, os estudos do laboratório se estendem ao entendimento das neoplasias mamárias em cadelas e ao exame detalhado das placentas caninas, contribuindo para a compreensão desses importantes aspectos da reprodução animal. O LRC desempenha um papel fundamental na formação de recursos humanos na área da medicina veterinária, oferecendo oportunidades de aprendizado e pesquisa para estudantes e profissionais interessados em aprimorar seus conhecimentos sobre reprodução animal. Sua equipe está comprometida em fornecer orientação e suporte acadêmico para o desenvolvimento de habilidades e competências necessárias para a prática veterinária responsável e eficaz.",
    "coordenacao": "Profª. Drª. Lúcia Daniel Machado da Silva (Lattes - http://lattes.cnpq.br/3610262531647532)",
    "area": "Ciências Agrárias",
    "email": "lucia.daniel@uece.br",
    "telefone": " (85) 3101.9855",
    "site": "http://www.uece.br/nib",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": " Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Laboratório de Biotecnologia da Reprodução da Universidade Federal Rural do Semi-Árido (UFERSA) Laboratório de Patologia da Universidade Federal de Minas Gerais (UFMG) Universidade do Porto (Portugal)",
    "infraestrutura": "O LRC tem dois aparelhos de ultrassonografia, uma autoclave, uma balança clínica (0,01 a 5,0 Kg), uma balança de precisão, dois banhos-maria, uma estufa para secagem e esterilização, duas geladeiras, um microscópio óptico trinocular, dois microscópios ópticos binoculares, um microscópio de fluorescência e um monitor cardíaco.",
    "tags": "",
    "id": "lab-lrc"
  },
  {
    "nome": "LABORATÓRIO DE INTERAÇÃO INSETO PLANTA - LABIIP ",
    "descricao": "O Laboratório de Interação Inseto Planta (LABIIP) é um centro dedicado à pesquisa sobre a diversidade de insetos e suas interações com plantas. Colabora com informações valiosas para produtores rurais, auxiliando-os em suas práticas agrícolas. Realiza-se pesquisas abrangentes sobre insetos, com foco especial na ordem Thysanoptera, além de estudar outras ordens de insetos. O laboratório também se dedica ao diagnóstico de insetos pragas no campo, fornecendo dados essenciais para o manejo integrado de pragas. Seu objetivo é contribuir para o entendimento e manejo eficaz das interações entre insetos e plantas, promovendo práticas agrícolas sustentáveis e a preservação da biodiversidade.",
    "area": "Ciências Agrárias",
    "email": "maria.goretti@uece.br",
    "telefone": "(85) 3101.9920",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a Sexta, das 08h às 18h",
    "parcerias": " Universidade Federal do Piauí (UFPI)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-labiip"
  },
  {
    "nome": "PARAVET LAB",
    "descricao": "O Laboratório ParaVet é um espaço dedicado à realização de exames especializados na identificação de parasitos presentes em uma ampla variedade de amostras biológicas. Entre os materiais analisados com frequência estão o sangue, as fezes, a urina e outros fluidos ou tecidos coletados de diferentes espécies animais, tanto domésticas quanto silvestres. Os exames realizados no laboratório seguem rigorosos protocolos técnico-científicos, contribuindo de forma significativa para diagnósticos precisos e para a saúde animal. Além do importante trabalho diagnóstico, o ParaVet também se destaca pela sua atuação nas áreas de pesquisa e extensão universitária. No campo da pesquisa, são desenvolvidos estudos voltados ao entendimento dos ciclos de vida dos parasitos, suas interações com os hospedeiros e os impactos que causam na saúde animal e, indiretamente, na saúde pública. Esses projetos envolvem alunos de graduação e pós-graduação, promovendo a formação de profissionais qualificados e comprometidos com a ciência. No âmbito da extensão, o laboratório promove ações voltadas à comunidade, como campanhas educativas, eventos de conscientização sobre zoonoses e oficinas práticas para estudantes e profissionais da área veterinária. Tais atividades fortalecem o elo entre a universidade e a sociedade, tornando o conhecimento científico mais acessível e útil para a população em geral. Dessa forma, o Laboratório ParaVet consolida-se como uma importante unidade acadêmica e científica, contribuindo para o avanço do conhecimento na área da parasitologia veterinária e para a formação integral dos seus estudantes, ao mesmo tempo em que promove uma interface responsável e ativa com a comunidade.",
    "coordenacao": "Profª. Drª. Aline Maia Silva (Lattes -  http://lattes.cnpq.br/1304524070155243)",
    "area": "Ciências Agrárias",
    "email": "maria.goretti@uece.br",
    "telefone": "(88) 3437.1772",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Curso de Medicina Veterinária do Centro de Educação, Ciência e Tecnologia da Região dos Inhamuns CECITEC",
    "horario": "Segunda a Sexta, das 08h às 17h",
    "parcerias": "Laboratório de Microbiologia Veterinária do CECITEC e profissionais da região.",
    "infraestrutura": "O ParaVet dispõe, em seu espaço físico, de balanças portáteis (2), microscópios (3), vidrarias diversas e um laminário.",
    "tags": "",
    "id": "lab-paravet"
  }
]
