[
  {
    "nome": "LABORATÓRIO DE SEGURIDADE SOCIAL E SERVIÇO SOCIAL - LASSOSS",
    "descricao": "O Laboratório de Seguridade Social e Serviço Social (LASSOSS) da UECE é um centro de pesquisa dedicado ao estudo das políticas e práticas de saúde, participação e movimentos sociais, bem como às questões relacionadas à previdência, trabalho e serviço social. Além disso, investigamos a questão social, a assistência e as políticas sociais, buscando compreender suas dinâmicas e impactos na sociedade contemporânea. Principais Linhas de Pesquisa: Políticas e práticas de saúde, participação e movimentos sociais. Previdência, trabalho e serviço social. Questão social, assistência e serviço social. Serviço Social, trabalho e políticas sociais.",
    "coordenacao": "Profª. Drª. Virginia Márcia Assunção Viana (Lattes - http://lattes.cnpq.br/2939749583188251)",
    "area": "ciências sociais aplicadas",
    "email": "virginia.assuncao@uece.br",
    "telefone": "(85) 3101.9757",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, 12h às 16h. (Atividadesextras podem ocorrer à noite e finais de semana)",
    "parcerias": "Centro de Estudos Sociais Aplicados (CESA) Curso de Serviço Social Laboratório de Pesquisas e Estudos em Serviço Social (LAPESS) Iniciação Científica (IC UECE) Pró-Reitoria de Assuntos Estudantis (PRAE) Laboratório de Estudos e Pesquisas em afrobrasilidade, gênero e família (NUAFRO) Núcleo de Acolhimento Humanizado às Mulheres em Situação de Violência (NAH) Pró-reitoria de Extensão (PROEX) Pró-Reitoria de Pós-Graduação e Pesquisa (PROPGPq) Programa de Educação Tutorial Saúde (PET Saúde) Centro de Ciências da Saúde (CCS) EKOBÉ",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-seguridade-social-e-servico-social---lassoss"
  },
  {
    "nome": "Povos indígenas, territorialidades e educação (GEPE)",
    "descricao": "O GEPE desenvolve atividades de pesquisa e extensão nas áreas de antropologia da saúde e da educação, com foco especial na formação de professores indígenas. Em articulação com Organizações Indígenas, o grupo busca contribuir para o fortalecimento das comunidades originárias, reconhecendo a interdependência entre educação e saúde como dimensões fundamentais para o desenvolvimento sustentável e culturalmente contextualizado dessas populações. Comprometido com uma abordagem interdisciplinar e colaborativa, o GEPE valoriza a escuta ativa e o protagonismo indígena em suas ações.",
    "coordenacao": "Profª. Drª. Jouberth Max Maranhão Piorsky Aires (Lattes - http://lattes.cnpq.br/0669952480594302)",
    "parcerias": " Parcerias com organizações indígenas Anacés e Tapebas",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades, além de três computadores.",
    "natureza": "Misto",
    "area": "ciências sociais aplicadas",
    "vinculado": "Centro de humanidades",
    "horario": "Segunda-feira, quarta-feira e sexta-feira, das 8h às 18h",
    "telefone": "(85) 3101-2030",
    "email": "max.maranhao@uece.br",
    "site": "http://dgp.cnpq.br/dgp/espelhogrupo/5420256050173255",
    "id": "povos-indigenas-territorialidades-e-educacao-gepe"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISAS E ESTUDOS EM SERVIÇO SOCIAL - LAPESS",
    "descricao": "O Laboratório de Pesquisas e Estudos em Serviço Social (LAPESS) é um centro de excelência dedicado à promoção de atividades de ensino, pesquisa e extensão nas áreas cruciais do Serviço Social. Concentra seus esforços no estudo das interseções entre Estado e sociedade, na análise da “questão social”, na formação profissional e nas teorias críticas que fundamentam a prática do assistente social. No âmbito do ensino, desenvolve uma variedade de atividades, incluindo grupos de estudo, círculos de debates, palestras, além de ministrar aulas tanto na graduação quanto na pós-graduação.No campo da pesquisa, elabora, acompanha e executa projetos relevantes para nossos interesses, construindo um banco de dados robusto sobre as temáticas investigadas. Na extensão, garante um diálogo fecundo entre universidade e sociedade, promovendo uma série de eventos como seminários, encontros, cursos, palestras e oficinas, que funcionam como espaços de divulgação e socialização das atividades do grupo, sempre garantindo o tripé ensino, pesquisa e extensão.",
    "coordenacao": "Profª. Drª. Cristiane Porfírio de Oliveira do Rio (Lattes -  http://lattes.cnpq.br/9564224747396486)",
    "area": "ciências sociais aplicadas",
    "email": "lapess@uece.br",
    "telefone": "(85) 3101-9937",
    "site": "http//uece.br/lapess/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Mestrado Acadêmico em Serviço Social (MASS) Instituto de Estudos e Pesquisas do Movimento Operário (IMO)",
    "infraestrutura": "O laboratório dispõe de equipamentos e biblioteca específica e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-pesquisas-e-estudos-em-servico-social---lapess"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDO E PESQUISA EM DIREITOS HUMANOS, CIDADANIA E ÉTICA - LABVIDA",
    "descricao": "O LABVIDA é um polo dinâmico de pesquisa, ensino e extensão dedicado à promoção dos Direitos Humanos, ao fortalecimento da cidadania e ao desenvolvimento de uma ética social inclusiva. Suas principais linhas de ação incluem: Projetos de Vida e Fortalecimento da Cidadania: Atuam diretamente com pessoas assistidas pelo CAPS-AD SER IV em Fortaleza-CE, promovendo ações de extensão que impactam positivamente suas vidas. Educação em Direitos Humanos: Oferecem cursos e disciplinas especializadas, em parceria com instituições renomadas como AESP, UECE e UFC, focando na formação crítica e consciente em direitos humanos. Pesquisas Avançadas: Conduzem estudos, diagnósticos e avaliações sobre políticas públicas, especialmente nas áreas de segurança pública, educação e saúde mental. Com abordagem multidisciplinar, abrangendo aspectos sociais, etários, de gênero/raça/etnia e territoriais.",
    "coordenacao": "Profª. Drª. Maria Glauciria Mota Brasil (Lattes - http://lattes.cnpq.br/6282343958338202)",
    "area": "ciências sociais aplicadas",
    "email": "labvida@uece.br",
    "telefone": "(85)3101.9944",
    "site": "https://www.uece.br/cesa/labvida",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 09h às 18h",
    "parcerias": " Centro de Atenção Psicossocial (CAPS) - Alto da Coruja na Regional IV Academia Estadual de Segurança Pública do Ceará (AESP) Universidade Federal do Ceará (UFC) Universidade de Fortaleza (UNIFOR)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-vida"
  },
  {
    "nome": "LABORATÓRIO DE HUMANIZAÇÃO DA ATENÇÃOEM SAÚDE - LHUAS",
    "descricao": "O LHUAS desenvolve informações embasadas em evidências científicas destinadas ao Mundo do Trabalho, enfrentando os desafios das desregulamentações neoliberais. Além disso, desempenha um papel crucial nas tomadas de decisão do Sistema Único de Saúde (SUS), contribuindo para aprimorar as políticas públicas de saúde. Suas pesquisas abrangem a interface entre saúde mental, trabalho, precarização do trabalho e rede de atenção à saúde, incluindo também investigações relacionadas à Atenção Primária à Saúde. O laboratório realiza projetos de extensão, como ArtisticaMente e Redis, ambos conectados à Liga Acadêmica de Psiquiatria e Saúde Mental do curso de Medicina. O laboratório dedica-se ativamente ao apoio e formação de profissionais em diferentes níveis acadêmicos, incluindo graduandos, especializandos, mestrandos, doutorandos e pós doutorandos. Sua missão inclui a publicação regular de artigos em revistas qualis, a elaboração de manuais de serviço e a produção de um livro a cada dois anos, muitas vezes em colaboração com instituições renomadas, como o Instituto Vandick Ponte e a Editora da UECE.",
    "coordenacao": "Prof. Dr. Antônio Rodrigues Ferreira Junior (Lattes - http://lattes.cnpq.br/0183840557232248)",
    "area": "ciências sociais aplicadas",
    "email": "israel.sampaio@uece.br",
    "telefone": "(85) 3101.9826",
    "site": "https://www.uece.br/ccs/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 8h às 17h",
    "parcerias": "Universidade Federal de Minas Gerais (UFMG) Universidade Federal de São Carlos (UFSCAR) Universidade de Pernambuco (UPE) Universidad Nacional de Rosario (Argentina) Universidad Nacional de Mendoza (Argentina) Universidad Nacional Autónoma de México (UNAM) Universidad Autónoma Metropolitana (México) Universidad do Rosario (Espanha) RIFAPT – Rede de Investigadores sobre Fatores Psicossociais no Trabalho",
    "infraestrutura": "O laboratório dispõe de infraestrutura com 4 mesas com cadeiras, uma TV LED, um bebedouro, um computador, uma impressora e 3 armários..",
    "tags": "",
    "id": "lab-lhuas"
  },
  {
    "nome": "LABORATÓRIO GESTÃO DA RESPONSABILIDADE SOCIOAMBIENTAL E DA SUSTENTABILIDADE - LABSUS",
    "descricao": "O laboratório desenvolve pesquisas sobre Sustentabilidade (econômica, ambiental e social) e Responsabilidade Socioambiental das Organizações. Assim como, Consultoria em Responsabilidade Socioambiental.",
    "coordenacao": "Prof. Dr. Francisco Roberto Pinto (Lattes - http://lattes.cnpq.br/5506255880175452)",
    "area": "ciências sociais aplicadas",
    "email": "roberto.pinto@uece.br",
    "telefone": "(85) 3101.9940",
    "site": "https://www.uece.br/cesa",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Terça a sexta-feira das 8h ás 11h",
    "parcerias": "Instituto Desenvolvimento, Estratégia e Conhecimento (IDESCO)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-sus"
  },
  {
    "nome": "LABORATÓRIO DE GESTÃO DE PEQUENOS E MÉDIOS NEGÓCIOS - GEPEN",
    "descricao": "O GEPEN conduz pesquisas e projetos especializados voltados para a gestão de pequenos e médios negócios, destacando-se na realização de diagnósticos abrangentes nas áreas de produção e mercado. No âmbito da gestão de pequenos e médios negócios,o laboratório realiza pesquisas de mercado detalhadas para identificar tendências, demandas e oportunidades. Esses estudos são fundamentais para orientar estratégias de produção, marketing e posicionamento no mercado, permitindo que as empresas otimizem seus recursos e maximizem sua competitividade.",
    "coordenacao": "Prof. Dr. Francisco Roberto Pinto (Lattes - http://lattes.cnpq.br/5506255880175452)",
    "area": "ciências sociais aplicadas",
    "email": "roberto.pinto@uece.br",
    "telefone": "(85) 3101.9940",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": " Segunda e Quarta, 14h às 17h",
    "parcerias": "Instituto Desenvolvimento, Estratégia e Conhecimento (IDESCO)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-gestao-de-pequenos-e-medios-negocios"
  },
  {
    "nome": "LABORATÓRIO DE POPULARIZAÇÃO DA CIÊNCIA E TECNOLOGIAS NAS ÁREAS DE CIÊNCIAS SOCIAIS E HUMANAS - LABPOP",
    "descricao": "O LABPOP é um espaço dedicado à promoção da popularização da ciência e das tecnologias sociais, especialmente nas áreas de ciências sociais e humanas. Desenvolve atividades mistas de ensino, pesquisa e extensão, com um foco específico nas políticas públicas sociais e nas diversas expressões da questão social. Seu objetivo é criar e desenvolver linguagens e metodologias que facilitem a compreensão e o acesso ao conhecimento científico, direcionando esforços para os segmentos sociais mais vulneráveis, como jovens em situação de marginalização urbana, migrantes e refugiados. O laboratório realiza uma variedade de eventos, incluindo seminários, colóquios e rodas de diálogo,tanto para os públicos internos quanto externos da UECE, dando prioridade a públicos em condições de pobreza multidimensional e vulnerabilidade social, incluindo imigrantes e refugiados, buscando abordar questões relacionadas aos direitos humanos e violências.",
    "coordenacao": "Profª. Drª. Leila Maria Passos de Souza Bezerra (Lattes - http://lattes.cnpq.br/8541436750893797)",
    "area": "ciências sociais aplicadas",
    "email": "leila.passos@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": " Segunda a sexta-feira, prioritariamente no turno da tarde.",
    "parcerias": "Mestrado em Avaliação de Políticas Públicas (MAPP)-UFC Conselho Estadual de Defesa de Direitos Humanos (CEDDH-CE) Associação Brasileira de Ensino e Pesquisa em Serviço Social (ABEPSS) Universidade de Barcelona (Curso de Trabalho Social) Grupo de Pesquisa Margens, Culturas e Epistemologias Dissidentes (MARGENS) Laboratório das Nacionalidades PRÓ-HUMANIDADES/FUNCAP (2024.2025) Núcleo de Pesquisas Sociais (NUPES)",
    "infraestrutura": "Devido à ausência de sala própria, o LABPOP não possui equipamentos e materiais. Quando necessário, conta-se com as colaborações de instituições parceiras.",
    "tags": "",
    "id": "lab-pop"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS E PESQUISAS EM AFROBRASILIDADE, GÊNERO E FAMÍLIA - NUAFRO",
    "descricao": "O Laboratório de Estudos e Pesquisas em Afrobrasilidade, Gênero e Família (Nuafro), da Universidade Estadual do Ceará (UECE), é um centro acadêmico dedicado à investigação e análise de temas relacionados à afrodescendência, gênero e estrutura familiar. Atua na organização do Seminário Afro Cearensidade, um espaço de debate e reflexão sobre questões afro-brasileiras.",
    "coordenacao": "Profª. Drª. Zelma Madeira (Lattes - http://lattes.cnpq.br/0970256533512101)",
    "area": "ciências sociais aplicadas",
    "email": "aparecida.souza@aluno.uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": " Segunda a sexta-feira, 08h às 18h",
    "parcerias": " Secretaria de Estado Extraordinária da Igualdade Racial (SEIR) Laboratório de Seguridade Social e Serviço Social (LASSOS) Centro de Estudos do Trabalho e Ontologia do Ser Social (CETROS)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-nuafro"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISAS SOBRE POLÍTICAS SOCIAIS DO SERTÃO CENTRAL - LAPPS",
    "descricao": " O Laboratório de Pesquisas sobre Políticas Sociais do Sertão Central (LAPPS) dedica-se à investigação de questões sócio-políticas que impactam a formação docente e a sociedade em geral. Promove cursos, palestras, debates, encontros e outras atividades correlatas, visando a análise crítica e a reflexão sobre os desafios sociais e políticos enfrentados pela região.",
    "coordenacao": "Prof. Dr. Deribaldo Santos (Lattes - http://lattes.cnpq.br/1317529947912305)",
    "area": "ciências sociais aplicadas",
    "email": "deribaldo.santos@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "https://www.uece.br/feclesc/laboratorio/lapps/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras doSertão Central (FECLESC)",
    "horario": "Segunda à sexta-feira das 8h às 17h",
    "parcerias": "Colabora com o movimento social de maneira geral e especificamente com a formação docente da região.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-lapps"
  },
  {
    "nome": "LABORATÓRIO OBSERVATÓRIO DE FINANÇAS E ORÇAMENTO PÚBLICO - OBFIO",
    "descricao": "Desenvolvemos uma base de dados sobre a transparência dos municípios cearenses, com foco no monitoramento e análise da gestão pública. Atuamos também na produção de conteúdo para mídias digitais, na realização de visitas técnicas a órgãos da administração pública e no desenvolvimento de pesquisas com elaboração de artigos científicos, promovendo a articulação entre teoria e prática no campo das políticas públicas e da cidadania.",
    "coordenacao": "Prof. Dr. Deribaldo Santos (Lattes - http://lattes.cnpq.br/1317529947912305)",
    "area": "ciências sociais aplicadas",
    "email": "manuel.salgueiro@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "https://www.uece.br/",
    "natureza": "Extensão",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, de 08h às 17h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o OBFIO está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": " O laboratório dispõe de equipamentos essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-obfio"
  },
  {
    "nome": "OBSERVATÓRIO DAS NACIONALIDADES - ON",
    "descricao": "O Observatório das Nacionalidades (ON) é um centro de excelência dedicado à pesquisa multidisciplinar. Seus projetos de pesquisa abrangem três linhas fundamentais: nacionalismos e internacionalismos, forças armadas e pensamento militar, além da construção da identidade nacional brasileira. É responsável pela editoração da renomada revista acadêmica trimestral Tensões Mundiais, classificada como A2, que serve como plataforma para a disseminação do conhecimento produzido em pesquisas e contribui para o debate acadêmico internacional. Além disso, promove uma série de atividades acadêmicas, tais como encontros, seminários, minicursos e outros eventos, que visam fomentar o diálogo e a troca de ideias entre estudiosos, pesquisadores e interessados nas temáticas abordadas pelo ON.",
    "coordenacao": "Profª. Drª. Natalia Montebello (Lattes - https://lattes.cnpq.br/2677023420205664)",
    "area": "ciências sociais aplicadas",
    "email": "natalia.montebello@uece.br",
    "telefone": "(85) 3101.9908",
    "site": "https://www.uece.br/nacionalidades/institucional/conheca-o-observatorio/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 11h às 16h",
    "parcerias": "Universidade da Integração Internacional da Lusofonia Afro Brasileira (UNILAB) Universidade Federal do Ceará (UFC) Universidad Nacional Autónoma de México (UNAM) Universidade de York Universidade Nacional da Patagônia Austral Conselho Latino-americano de Ciências Sociais (CLACSO) Programa de Pós-Graduação em Sociologia da UECE (PPGS) Programa de Pós-Graduação em História, Culturas e Espacialidades (PPGHCE) Programa de Pós-graduação em Geografia da UECE (ProPGeo) PET/MEC Sociologia",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-on"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISAS SOBRE COMPORTAMENTO DO CONSUMIDOR E NOVAS TECNOLOGIAS - CONSUMOTEC",
    "descricao": "O Laboratório de Pesquisas sobre Comportamento do Consumidor e Novas Tecnologias (ConsumoTec) se dedica a uma investigação aprofundada do comportamento do consumidor, abrangendo tanto o ambiente offline quanto o online. O foco principal reside na compreensão dos conceitos e funcionalidades das mídias sociais quando utilizadas pelos consumidores, bem como na exploração de teorias relacionadas ao processo de decisão de compra, integrando novos elementos e atributos do ambiente digital. Por meio de estudos quantitativos e qualitativos, o laboratório busca enriquecer o conhecimento sobre os temas mencionados, confrontando as descobertas com a literatura existente. Essa abordagem permite uma análise mais profunda e contextualizada do comportamento do consumidor na era digital, fornecendo insights valiosos para a área de Ciências Sociais Aplicadas e Administração.",
    "coordenacao": "Profª. Drª. Danielle Miranda de Oliveira Arruda Gomes (Lattes - http://lattes.cnpq.br/7514737354542371)",
    "area": "ciências sociais aplicadas",
    "email": "danielle.gomes@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 11h às 13h",
    "parcerias": "Universidade Federal do Ceará (UFC)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-consumotec"
  },
  {
    "nome": "LABORATÓRIO DE ECONOMIA E INOVAÇÃO AZUL - BLUELAB",
    "descricao": "O Laboratório de Economia e Inovação Azul (BLUELAB) é um centro de excelência dedicado à pesquisa e estudos na área da Economia do Mar, abrangendo temas como Sustentabilidade, Vulnerabilidade, Políticas Públicas e Inovação. Realiza-se pesquisas abrangentes e estudos de impacto socioeconômico e ambiental, visando compreender as interações entre a economia e o ambiente marinho. Seu objetivo é contribuir para o desenvolvimento de políticas públicas eficazes e para a promoção da sustentabilidade dos recursos marinhos, considerando também a dimensão da inovação para impulsionar o crescimento econômico de maneira sustentável. O BLUELAB, está comprometido em fornecer análises de alta qualidade e soluções inovadoras para os desafios enfrentados pela economia azul, visando a proteção dos ecossistemas marinhos e o bem-estar das comunidades costeiras.",
    "coordenacao": "Prof. Dr. Samuel Façanha Câmara (Lattes - http://lattes.cnpq.br/1866170681539702)",
    "area": "ciências sociais aplicadas",
    "email": "samuel.camara@uece.br",
    "telefone": "(85) 3101.9940",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": " Segunda a sexta-feira, de 08h às 17h",
    "parcerias": "Atlantic International Research Centre (AIR Centre) Labomar - Universidade Federal do Ceará (UFC)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "lab-bluelab"
  },
   {
    "nome": "LABORATÓRIO DE GESTÃO INTELIGENTE DE CIDADES - LAGIC",
    "descricao": "O Laboratório de Gestão Inteligente de Cidades(LAGIC) é um centro de pesquisa dedicado ao estudo e desenvolvimento de soluções inovadoras para os desafios urbanos. Suas pesquisas abrangem diversos aspectos relacionados às cidades, incluindo desenvolvimento urbano, gerenciamento de projetos financiados por subsídios governamentais e questões socioeconômicas. Além disso, dedica-se à ideação, organização e execução de projetos de extensão, com foco especial na melhoria da qualidade de vida nas áreas urbanas.",
    "coordenacao": "Prof. Dr. Hermano José Batista de Carvalho (Lattes - http://lattes.cnpq.br/1475501500079475)",
    "area": "ciências sociais aplicadas",
    "email": "hermano.carvalho@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": " Segunda a sexta-feira, das 08 às 18h",
    "parcerias": "Instituto Desenvolvimento, Estratégia e Conhecimento (IDESCO) PLATAFORMA VIU Escola de Saúde Pública do Ceará",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-gestao-inteligente-de-cidades"
  },
   {
    "nome": "LABORATÓRIO DE MÉTODOS QUANTITATIVOS EM CIÊNCIAS SOCIAIS APLICADAS - LMQ",
    "descricao": "O LMQ tem como objetivo capacitar os alunos do curso de Ciências Contábeis para se tornarem multiplicadores do conhecimento adquirido, especialmente no que diz respeito às pesquisas desenvolvidas no âmbito do curso. No laboratório, é oferecido suporte especializado no desenvolvimento de Trabalhos de Conclusão de Curso (TCCs) que empreguem métodos quantitativos. A equipe está empenhada em fornecer orientação e recursos que permitam aos alunos explorarem e aplicarem essas técnicas de maneira eficaz, contribuindo assim para a excelência acadêmica e profissional. Além disso, promove um ambiente colaborativo e estimulante, onde os estudantes têm a oportunidade de aprimorar suas habilidades analíticas, estatísticas e de pesquisa.",
    "coordenacao": "Prof. Dr. George Alberto de Freitas (Lattes - http://lattes.cnpq.br/7498636633439636)",
    "area": "ciências sociais aplicadas",
    "email": "george.alberto@uece.br",
    "telefone": "(85) 3101.9755 ou (85) 3101.9756",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, de 08h às 17h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LMQ está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-metodos-quantitativos-em-ciencias-sociais-aplicadas"
  },
  {
    "nome": "LABORATÓRIO DE ADMINISTRAÇÃO PÚBLICA - LADMPUB",
    "descricao": "O Laboratório LADMPUB é um espaço multifuncional que oferece uma variedade de serviços, incluindo visitas técnicas, elaboração de artigos e estudos, bem como organização de eventos. Seu objetivo é proporcionar um ambiente colaborativo e produtivo para a realização de atividades acadêmicas e profissionais, promovendo a troca de conhecimento e experiências entre os participantes.",
    "coordenacao": "Prof. Dr. Samuel Leite Castelo (Lattes - http://lattes.cnpq.br/0998460947212946)",
    "area": "ciências sociais aplicadas",
    "email": "samuel.castelo@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": " Segunda a sexta, das 14h às 18h",
    "parcerias": " Sindicato dos Fazendários do Ceará SINTAF",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-administracao-publica"
  },
  {
    "nome": "LABORATÓRIO DE ARQUEOLOGIA E SEMIÓTICA DO CEARÁ - LARSE",
    "descricao": "O Laboratório de Arqueologia e Semiótica do Ceará (LARSE) é um centro de excelência dedicado à pesquisa nas áreas de arqueologia e etnologia indígena. Seu objetivo principal é investigar e compreender a história e a cultura das sociedades antigas e contemporâneas da região. Atualmente, está concentrando seus esforços em um projeto arqueológico abrangente nas regiões de Solonópoles e Quixeramobim, no estado do Ceará. Este projeto envolve escavações, análises laboratoriais, estudos de campo e investigações etnográficas, visando reconstruir o passado e compreender as práticas culturais das populações que habitaram essas áreas ao longo do tempo. Além disso, o LARSE também promove a preservação do patrimônio arqueológico e cultural da região, por meio de ações de educação patrimonial e divulgação científica. O laboratório serve como um espaço de aprendizado e troca de conhecimentos, reunindo pesquisadores, estudantes e comunidades locais interessadas em explorar e valorizar o rico legado histórico e cultural do Ceará.",
    "coordenacao": " Profª. Drª. Marcélia Marques (Lattes - http://lattes.cnpq.br/7678754835082369)",
    "area": "Ciências Sociais, Ciências Humanas, Lingüística, Letras e Artes",
    "email": "marcelia.marques@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": " Colegiado de História e da Universidade Estadual do Ceará",
    "horario": "Sob agendamento",
    "parcerias": " Patrimônio e Escolas da Rede Pública",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-arqueologia-e-semiotica-do-ceara"
  },
  {
    "nome": "LABORATÓRIO DE NEGÓCIOS, GESTÃO E INOVAÇÃO VOLTADOS AO TURISMO RELIGIOSO",
    "descricao": "O laboratório busca compreender as peculiaridades e desafios enfrentados pelos negócios ligados ao turismo religioso, oferecendo soluções inovadoras baseadas nas ferramentas de Administração e nas melhores práticas de gestão do setor. Pesquisa e Análise: Realiza estudos detalhados sobre o funcionamento dos negócios relacionados ao turismo religioso, investigando suas necessidades e identificando oportunidades de melhoria. Desenvolvimento de Soluções: Com base em sua pesquisa, o laboratório desenvolve soluções e estratégias inovadoras para os principais problemas enfrentados pelos negócios do setor, visando aprimorar sua eficiência e competitividade. Promoção da Inovação: Busca promover a inovação no turismo religioso, incentivando a adoção de novas práticas de gestão e a implementação de tecnologias que possam melhorar a experiência dos visitantes e impulsionar o desenvolvimento econômico da região. O laboratório visa contribuir para o desenvolvimento sustentável do turismo religioso em Canindé e região, proporcionando insights valiosos para empresários, gestores e demais atores envolvidos no setor.",
    "coordenacao": "Prof. Dr. Márcio Benedito Silveira (Lattes - http://lattes.cnpq.br/0973148145382623)",
    "area": "ciências sociais aplicadas",
    "email": "marcio.silveira@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/",
    "natureza": "Extensão",
    "vinculado": "Faculdade de Educação e Ciências Integradas do Sertão de Canindé (FECISC) - Curso de Administração",
    "horario": "Segunda a sexta-feira, das 15h às 18h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-negocios-gestao-e-inovacao-voltados-ao-turismo-religioso"
  },
  {
    "nome": "OBSERVATÓRIO JUVENTUDE, EDUCAÇÃO PROFISSIONAL E TRABALHO - JEPTRA",
    "descricao": "O JEPTRA dedica-se à pesquisa e análise crítica das políticas educacionais, com ênfase nas transformações impulsionadas pela dinâmica de atuação do Estado e as exigências do mercado de trabalho. Com foco em desvendar os múltiplos aspectos e impactos dessas políticas, especialmente no que tange à formação docente, currículo, didática, metodologias e avaliação educacional no Brasil. Além disso, trabalha as políticas públicas voltadas para as juventudes, contribuindo para a formação contínua de assistentes sociais por meio de grupos de estudo e pesquisa.",
    "coordenacao": "Profª. Drª. Francisca Rejane Bezerra Andrade (Lattes - https://lattes.cnpq.br/4693010307523883)",
    "area": "ciências sociais aplicadas",
    "email": "rejane.bezerra@uece.br",
    "telefone": "(85) 3101.9759",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 14h às 17h",
    "parcerias": "Universidade Federal do Ceará (UFC) Instituto Federal do Ceará (IFCE) Hospital das Clínicas da Universidade Federal de Minas Gerais / Ebserh (HC-UFMG) Universidade da Integração Internacional da Lusofonia Afro-Brasileira (UNILAB) Secretaria da Educação do Estado do Ceará (SEDUC-CE) Universidade de Málaga - Prof. Dr. Rafael Arredondo Quijada",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-seguridade-social"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISA EM HISTÓRIA, ENSINO E MEMÓRIA - LAPHEM",
    "descricao": "O LAPHEM desenvolve pesquisas nas áreas de História, Ensino e Memória, com ênfase na produção e análise de documentos históricos obtidos por meio de entrevistas. Utilizando a metodologia da História Oral, realiza o registro, a organização e o arquivamento sistemático dos testemunhos coletados, contribuindo para a preservação da memória coletiva e para a produção de conhecimento histórico com base em fontes vivas e narrativas pessoais.",
    "coordenacao": "Prof. Dr. Manoel Carlos Fonseca de Alencar (Lattes - http://lattes.cnpq.br/0820314571739273)",
    "area": "ciências sociais aplicadas",
    "email": "manoel.alencar@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Curso de História da FECLESC",
    "horario": " Segunda a sexta-feira, das 8h às 18h",
    "parcerias": "Programa de Pós-graduação em Linguística aplicada (PosLA) Universidade Federal do Ceará (UFC) Instituto Politécnico de Bragança - Portugal",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-historia-ensino-e-memoria"
  }
]
