[
  {
    "nome": "LABORATÓRIO DE SAÚDE COLETIVA E INOVAÇÃO - LASCI",
    "descricao": "O Lasci agrega pesquisadores, estudantes e trabalhadores com foco no aprofundamento da discussão da temática da Atenção Primária à Saúde (APS) desde sua implantação assim como de suas ações, serviços e fluxos que possam atender as necessidades da população, de forma a reconhecer as produções e os caminhos para (re)pensar essa produção pela via coletiva dos espaços menores, muitas vezes (in)visibilizados e inaudíveis na escuta, entendendo as forças que habitam essa diversidade de lugares e operam atos fundamentais no campo micropolítico. Neste sentido, promove a construção de pesquisas relevantes e inovadoras para o sistema de saúde, visando a melhora da formação em saúde coletiva e enfermagem. E com articulação da extensão, visa aproximar a universidade dos territórios por ela influenciados, contribuindo com a melhoria da qualidade de vida da população por meio do fortalecimento das redes de atenção à saúde.",
    "coordenacao": "Profª. Drª. Maria Rocineide da Silva (Lattes - http://lattes.cnpq.br/6463145896403157) e  Profª. Drª. Ana Suelen Pedroza Cavalcante (Lattes - http://lattes.cnpq.br/4584217577020262)",
    "area": "Ciências da Saúde",
    "email": "grupofrida@uece.br",
    "telefone": "(85) 3101.9826",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde (CCS) - Programa de Pós-graduação em Saúde Coletiva",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Ekobé Rede Cuca",
    "infraestrutura": "Dispõem de equipamentos essenciais para a realização de pesquisas e atividades, incluindo computadores, datashow, além de mobiliário.",
    "tags": "",
    "id": "laboratorio-de-saude-coletiva-e-inovacao---lasci"
  },
  {
    "nome": "Laboratório de Gestão, Inovação em Saúde - LAGIS",
    "descricao": "O LAGIS subsidia a gestão do cuidado em saúde, desenvolvendo pesquisas de interesses dos gestores da saúde e da população. O laboratório realiza cursos de pesquisa para os profissionais de saúde, com divulgação de temas relevantes desenvolvidos por alunos e docentes da UECE, com relevância científica presencial ou remotamente, por meio da tecnologia da informação e comunicação.",
    "coordenacao": "Profª. Drª. Mardênia Gomes (Lattes - http://lattes.cnpq.br/0308235888507443)",
    "area": "Ciências da Saúde e Ciências Sociais",
    "email": "webradio.lagis@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "https://www.uece.br/ccs/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": "Segunda, quarta e quinta de 09h às 16h",
    "parcerias": "Programa de Pós-graduação em Saúde Coletiva Mestrado em Gestão Curso de Enfermagem Prefeitura de Fortaleza por meio da Secretaria Municipal de Saúde",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-gestao-inovacao-em-saude---lagis"
  },
  {
    "nome": "LABORATÓRIO DE INOVAÇÃO EM SAÚDE DA MULHER, CRIANÇA E ADOLESCENTE - INOVAS",
    "descricao": "Nosso laboratório concentra-se em pesquisas relacionadas à organização da rede de atenção materno-infantil, gestão dos Centros de Parto Normal, desenvolvimento de pesquisas sobre saúde sexual e reprodutiva, além de criação de ferramentas de prevenção das violências contra as mulheres.",
    "coordenacao": "Prof. Dr. Antonio Rodrigues Ferreira Júnior (Lattes - http://lattes.cnpq.br/0183840557232248)",
    "area": "Ciências da Saúde",
    "email": "arodrigues.junior@uece.br",
    "telefone": "(88) 3101.9826",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Hospital e Maternidade Zilda Arns Instituto Maria da Penha Secretaria de Educação de Fortaleza Superintendência Regional Norte do Ceará. Universidade Estadual de Campinas (UNICAMP) Universidade de São Paulo (USP) Universidade Federal do Rio de Janeiro (UFRJ) Universidade de Brasília (UnB) Universidade Federal de Goiás (UFG) Universidade Federal de Campina Grande (UFCG) Universidade Federal do Rio Grande do Norte (UFRN) Universidade Federal do Piauí (UFPI) Universidade Federal da Paraíba (UFPB)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-inovacao-em-saude-da-mulher-crianca-e-adolescente---inovas"
  },
  {
    "nome": "ECO-BIO-SOCIAL",
    "descricao": "O laboratório está focado no desenvolvimento de habilidades de comunicação entre médicos, pacientes, famílias e comunidades, bem como na prevenção e controle do Aedes Aegypti. Além disso, oferece formação permanente em autocuidado para pacientes com doenças crônicas e se dedica à saúde em áreas indígenas. Uma das principais atividades é a gestão de banco de dados do Consórcio Internacional de Pesquisa em Avaliação do Risco, Gestão e Vigilância de Dengue. Essas iniciativas visam promover o bem-estar da comunidade e contribuir para avanços significativos na área da saúde.",
    "coordenacao": "Prof. Dr. Andrea Caprara (Lattes - http://lattes.cnpq.br/1140467350071168)",
    "area": "Ciências da Saúde",
    "email": "andrea.caprara@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": " Terça e sexta feira, das 08h às 15h",
    "parcerias": "Secretaria Municipal da Saúde de Fortaleza Istituto Superiore di Sanità (ISS) de Roma/Italia Departamento de Saúde Indígena do Ceará Universidade de Heidelberg Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico (FUNCAP) Centro de Pesquisa para o Desenvolvimento Internacional (IDRC) Índice de Desenvolvimento da Aprendizagem de Mato Grosso do Sul (IDAMS) Reconciliation of Cohort data in Infectious Diseases (ReCoDID) ",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-eco-bio-social"
  },
  {
    "nome": "LABORATÓRIO DE CROMOLOGIA, COR, LUZ E ARTE NA SAÚDE - LabCrom",
    "descricao": "O LabCrom dedica-se ao ensino, à pesquisa e à extensão no campo da Cromologia, a ciência que explora os fenômenos da luz e da cor. Suas atividades se concentram em três eixos principais: Saúde, Arte e Cultura. O laboratório é pioneiro na elaboração de ferramentas didáticas para o ensino da luz e da cor, além de desenvolver tintas de baixo custo com o objetivo de tornar a arte mais acessível em ambientes educacionais. Investigam também os impactos da luz e da cor no bem-estar humano, buscando contribuições significativas para a área da saúde.",
    "coordenacao": "Prof. Dr. Pablo Diego Mañé Solari (Lattes - http://lattes.cnpq.br/3842249843111484)",
    "area": "Ciências da Saúde / Ciências Humanas, Lingüística, Letras e Artes",
    "email": "manye.solari@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Ciências da Saúde (CCS) - Curso de Terapia Ocupacional",
    "horario": "Segunda a sexta-feira, das 09h às 12h e das 13h às 17h",
    "parcerias": "Universidade de São Paulo (USP) - Grupo de Pesquisa \"Cor, arquitetura e cidade\" da Faculdade de Arquitetura e Urbanismo (FAU) Universidade Federal de São João del-Rei (UFSJ) - Programa de Pós-Graduação em Artes Cênicas (PPGAC).",
    "infraestrutura": "O LabCom está equipado com materiais necessários para a realização de suas atividades, incluindo lanternas, gelatinas coloridas, retroprojetores, paletas de cores, Disco de Newton, pincéis, tintas, entre outros recursos.",
    "tags": "",
    "id": "laboratorio-de-cromologia-cor-luz-e-arte-na-saude---labcrom"
  },
  {
    "nome": "LABORATÓRIO DE BIOQUÍMICA HUMANA",
    "descricao": "No laboratório são desenvolvidas pesquisas na área de nutrição oncológica, com ênfase em estudos sobre composição corporal, estado nutricional e padrões alimentares no contexto do câncer em mulheres. As investigações também abrangem o uso de inteligência artificial aplicada à assistência em saúde, com foco na análise de dados clínicos e predição de desfechos nutricionais e oncológicos. Além disso, são conduzidos estudos experimentais utilizando o modelo animal zebrafish (Danio rerio), com aplicações em doenças crônicas. As linhas de pesquisa desenvolvidas buscam integrar abordagens inovadoras, interdisciplinares e translacionais, com foco na promoção da saúde, na personalização do cuidado nutricional e na geração de evidências que subsidiem práticas clínicas e políticas públicas em oncologia e outras doenças crônicas.",
    "coordenacao": "Profª. Drª. Sara Moreira (Lattes - http://lattes.cnpq.br/8945083511498139)",
    "area": "Ciências da Saúde",
    "email": "sara.maria@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "https://www.uece.br/ccs/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": " Segunda a sexta-feira, das 8h às 17h",
    "parcerias": "Laboratório de Análise e Modelagem Computacional (LAMAC) Universidade Federal do Ceará (UFC) — incluindo o Laboratório de Inflamação e Câncer Instituto do Câncer do Ceará (ICC) Universidade de São Paulo (USP) Universidade Federal do Rio Grande do Norte (UFRN) Programa de Pós-Graduação em Nutrição (PPGNUT) da Universidade Federal de São Paulo (UNIFESP)",
    "infraestrutura": "O laboratório da UECE, com 16m² no Campus Itaperi, possui equipamentos e mobiliário essencial para suas pesquisas. O espaço é utilizado para discussões, experimentos, coleta de dados, elaboração de formulários e orientação de estudantes (IC, mestrado e doutorado), além de gerenciar grupos de estudo.",
    "tags": "",
    "id": "laboratorio-de-bioquimica-humana"
  },
  {
    "nome": "LABORATÓRIO DE NEUROINFLAMAÇÃO E NEUROTOXICOLOGIA - LANIT",
    "descricao": "O Laboratório de Neuroinflamação e Neurotoxicologia- LANIT - desenvolve pesquisas pré-clínicas relacionadas à neuroinflamação e neurotoxicologia, com foco em condições como o transtorno do espectro autista, epilepsia, síndromes dolorosas e desregulação do eixo cérebro–intestino–microbiota. Essas investigações visam o reposicionamento de fármacos e o estudo do uso de moléculas fitoterápicas, como a cannabis medicinal, no tratamento dessas condições. Complementarmente, conduz estudos observacionais, clínicos e revisões sistemáticas, com o objetivo de aprofundar o conhecimento sobre os principais temas de investigação do laboratório.",
    "coordenacao": "Profª. Drª. Gislei Frota Aragão (Lattes - http://lattes.cnpq.br/1937258923837490)",
    "area": "Ciências da Saúde",
    "email": "gislei.frota@uece.br",
    "telefone": "(85) 3366.8060",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": " Segunda à sexta-feira de 8h às 18h",
    "parcerias": "Universidade Federal do Ceará Universidade de Lancaster (Inglaterra)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para suas atividades, incluindo aparatos específicos para testes comportamentais e de dor.",
    "tags": "",
    "id": "laboratorio-lanit"
  },
  {
    "nome": "LABORATÓRIO DE TOXINOLOGIA E FARMACOLOGIA MOLECULAR - LABTOX",
    "descricao": "O LABTOX desenvolve analgésicos destinados ao tratamento de dores crônicas e neuropáticas. Sua pesquisa visa criar soluções inovadoras e eficazes para aliviar o desconforto associado a essas condições, proporcionando assim melhorias significativas na qualidade de vida dos pacientes. Com um compromisso sólido com a inovação farmacêutica, o laboratório busca contribuir para avanços significativos no campo da gestão da dor, visando um impacto positivo e duradouro na saúde e bem-estar das pessoas.",
    "coordenacao": "Prof. Dr. Krishnamurti de Morais Carvalho (Lattes - http://lattes.cnpq.br/2537564426925260)",
    "area": "Ciências da Saúde",
    "email": "krishnamurti.carvalho@uece.br",
    "telefone": "(85) 3101.9928",
    "site": "https://www.uece.br/ccs/",
    "natureza": "Misto",
    "vinculado": "Instituto Superior De Ciências Biomédicas (ISCB)",
    "horario": "Segunda, quarta e quinta de 09h às 16h",
    "parcerias": "Universidade Federal do Ceará (UFC) Banco do Nordeste do Brasil (BNB) Centro de Diabetes Cristália GenPhrarma",
    "infraestrutura": "Centrífugas, Cromatógrafos, Balanças e etc.",
    "tags": "",
    "id": "laboratorio-de-toxinologia-e-farmacologia-molecular---labtox"
  },
  {
    "nome": "Laboratório de Epidemiologia e Saúde Pública – (LabESP)",
    "descricao": "O LabESP é um centro dedicado à realização de estudos epidemiológicos voltados principalmente para a Atenção Básica em saúde, visando desenvolver políticas e intervenções que promovam o bem-estar da população. Tem como compromisso conduzir pesquisas científicas de ponta em Epidemiologia e Saúde Pública, bem como padronizar técnicas e métodos epidemiológicos aplicáveis na esfera da Saúde Pública. Além disso, o laboratório serve como campo de formação acadêmica, acolhendo estudantes de graduação e pós-graduação em programas de iniciação científica, mestrado e doutorado. O laboratório também se dedica à divulgação de conhecimento científico atualizado em Epidemiologia e Saúde Pública, tanto para estudantes quanto para profissionais da área de saúde.",
    "coordenacao": "Profº. Drº. Marcelo Gurgel Carlos da Silva (Lattes - http://lattes.cnpq.br/4246978868948407)",
    "area": "ciências da saúde",
    "email": "marcelo.gurgel@uece.br",
    "telefone": "(85) 3101.0826",
    "site": "http://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciência da Saúde(CCS) - Curso de Medicina",
    "horario": " Segunda a sexta-feira, das 14h às 18h",
    "parcerias": "Secretaria da Saúde do Estado do Ceará",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários necessários à realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-epidemiologia-e-saude-publica-labesp"
  },
  {
    "nome": "LABORATÓRIO DE REVISÃO SISTEMÁTICA - LABREV",
    "descricao": "O Laboratório de Revisão Sistemática (LABREV) é um centro de excelência dedicado à pesquisa nas áreas da saúde, com foco em doenças crônicas, epidemiologia das doenças renais, hipertensão e condições de saúde da população. Além disso, investiga a relação entre atividade física, práticas esportivas e a saúde da população, abrangendo estudantes, adolescentes e adultos. Suas pesquisas incluem a síntese de evidências através de Revisões Sistemáticas, Revisões de Escopo e outros tipos de síntese de evidências. Também realiza atividades de educação em saúde e cursos de formação permanente em Métodos de Síntese de Evidências.",
    "coordenacao": "Profª. Drª. Paula Frassinetti Castelo Branco Camurça Fernandes (Lattes - http://lattes.cnpq.br/9142674624906727)",
    "area": "Ciências da Saúde",
    "email": "paula.fernandes@uece.br",
    "telefone": "(85) 3101-9826 ou 3101-9793",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde(CCS), Curso de Medicina",
    "horario": "Segunda a sexta-feira, das 8h às 17h",
    "parcerias": "Hospital Geral de Fortaleza Hospital César Cals Hospital de Messejana Mestrado Especialista em Transplantes",
    "infraestrutura": "O laboratório dispõe dos mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-revisao-sistematica---labrev"
  },
  {
    "nome": "LABORATÓRIO DE ANÁLISE DE ALIMENTOS E MICRONUTRIENTES - LAAM",
    "descricao": "O Laboratório de Análise de Alimentos e Micronutrientes (LAAM) é dedicado à pesquisa e avaliação nutricional em diferentes faixas etárias, com foco no consumo alimentar, avaliação corporal e risco cardiovascular. Além disso, o LAAM realiza análises de composição centesimal e de minerais em alimentos, contribuindo para a compreensão da relação entre dieta e saúde. O laboratório também se dedica à avaliação de Doenças Crônicas Não Transmissíveis (DCNT) em trabalhadores, visando identificar fatores de risco e promover a saúde ocupacional",
    "coordenacao": "Profª. Drª. Carla Soraya Costa Maia (Lattes - http://lattes.cnpq.br/2879750916488596)",
    "area": "Ciências da Saúde",
    "email": "carla.maia@uece.br",
    "telefone": "(85) 3101.9818",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 09h às 16h",
    "parcerias": "Rede pública de ensino fundamental da cidade de Fortaleza Universidade da Integração Internacional da Lusofonia Afro-Brasileira (UNILAB) Universidade Federal do Ceará (UFC)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-analise-de-alimentos-e-micronutrientes---laam"
  },
  {
    "nome": "LABORATORIO DE ANALISE E MICROBIOLOGIA - LAMICRO",
    "descricao": "O Laboratório de Análise e Microbiologia (LAMICRO) desempenha um papel multifacetado, servindo como um centro de diagnóstico de infecções fúngicas em animais, facilitando a realização de aulas práticas das disciplinas de Microbiologia Veterinária e servindo como um hub de pesquisa dedicado ao estudo de fungos patogênicos em animais.",
    "coordenacao": "Profª. Drª. Adriana De Queiroz Pinheiro (Lattes - http://lattes.cnpq.br/7370477370853508)",
    "area": "Ciências da Saúde",
    "email": "adriana.queiroz@uece.br",
    "telefone": "(85) 3101.9849",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 16:30h",
    "parcerias": "Universidade Federal do Ceará",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-analise-e-microbiologia---lamicro"
  },
  {
    "nome": "LABORATÓRIO DE SEGURANÇA ALIMENTAR NUTRICIONAL - LABSAN",
    "descricao": "O Laboratório de Segurança Alimentar e Nutricional (LABSAN) é um centro de excelência dedicado a atividades práticas e de pesquisa nas graduações e pós-graduações Lato e Stricto Sensu, além de oferecer cursos de extensão universitária na área de controle de qualidade de alimentos e segurança alimentar e nutricional. Seu foco principal reside na realização de análises microbiológicas de alimentos, garantindo a qualidade e a segurança dos produtos consumidos pela população.",
    "coordenacao": "Profª. Drª. Derlange Belizario Diniz (Lattes - https://lattes.cnpq.br/4513443931044151)",
    "area": "Ciências da Saúde",
    "email": "labsan.ccs@uece.br",
    "telefone": "(85) 3101.9819",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Ministério da Saúde Ministério da Ciência, Tecnologia e Inovação (MCTI) Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) Secretaria de Saúde do Estado do Ceará Instituto Nacional de Pesquisas da Amazônia (INPA) Universidade Federal de Pelotas (UFPel) Universidade Estadual Paulista (UNESP de Botucatu)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-seguranca-alimentar-nutricional---labsan"
  },
  {
    "nome": "LABORATÓRIO DE AVALIAÇÃO NUTRICIONAL - LANUT",
    "descricao": "O Laboratório de Avaliação Nutricional (LANUT) é um espaço dedicado ao ensino e à pesquisa, vinculado ao curso de Nutrição da UECE. Ele desempenha um papel fundamental no desenvolvimento das aulas práticas da disciplina de avaliação nutricional, oferecida no quinto período do curso. No LANUT, os alunos têm a oportunidade de realizar atividades práticas, incluindo a demonstração e o treinamento de medidas antropométricas e a investigação do consumo alimentar. Essas práticas visam capacitar os estudantes para o diagnóstico do estado nutricional de indivíduos e populações, contribuindo para sua formação acadêmica e profissional. Além de sua função primordial como laboratório de ensino, o LANUT também é um ambiente propício para atividades de pesquisa, sendo realizado desde treinamentos de entrevistadores até a coleta de dados, utilizando materiais específicos disponibilizados para esses fins. Essa integração entre ensino e pesquisa enriquece a experiência dos alunos e promove a produção científica na área da nutrição. O Laboratório também está aberto para atividades de estágio e extensão, mediante solicitação de professores do curso, proporcionando oportunidades adicionais de aprendizado e aplicação prática do conhecimento adquirido em sala de aula.",
    "coordenacao": "Prof. Dra. Nara de Andrade Parente (Lattes - http://lattes.cnpq.br/2686705981942582)",
    "area": "Ciências da Saúde",
    "email": "nara.andrade@uece.br",
    "telefone": "(85) 3101.9813",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Curso de Nutrição da UECE",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-avaliacao-nutricional---lanut"
  },
  {
    "nome": "LABORATÓRIO DE CRONICIDADES, TECNOLOGIAS E INOVAÇÃO - LACTI",
    "descricao": "O Laboratório de Cronicidades, Tecnologias e Inovação (LACTI) é reconhecido por sua atuação inovadora no desenvolvimento de tecnologias e métodos para pesquisas em saúde coletiva. No âmbito de suas atividades, o LACTI se dedica ao desenvolvimento de tecnologias e métodos atualizados para pesquisas em saúde coletiva, visando sempre aprimorar as práticas de cuidado em saúde. Além disso, promove eventos científicos que abordam temas relevantes para suas linhas de pesquisa, proporcionando um ambiente propício para a troca de conhecimentos e experiências entre os profissionais da área. Destaca-se também pela criação e manutenção de aplicativos, como o Pedcare, e de sites com questionários eletrônicos, como o QRIC, QATHAS e QUEPED, que são ferramentas fundamentais para coleta de dados e análise estatística. Além disso, oferece cursos online através do objeto virtual de aprendizagem (OVA), como o Curso de Classificação Internacional da Funcionalidade (CIF), contribuindo para a capacitação e atualização profissional na área da saúde.",
    "coordenacao": "Profª. Drª. Thereza Maria Magalhães Moreira (Lattes - http://lattes.cnpq.br/2074959434257100)",
    "area": "Ciências da Saúde",
    "email": "lacti@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "https://www.uece.br/ccs/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": "Segunda a sexta-feira, 08h às 17h",
    "parcerias": "Centro de Diabetes e Hipertensão (CIDH) Secretaria da Saúde do estado do Ceará Secretaria Municipal de Saúde de Fortaleza Secretaria Municipal de Educação de Fortaleza",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-lacti"
  },
  {
    "nome": "LABORATÓRIO DE METODOLOGIA DA PESQUISA EM SAÚDE E ENFERMAGEM",
    "descricao": "No Laboratório de Metodologia da Pesquisa em Saúde e Enfermagem, concentra seus esforços na investigação das áreas de clínica e epidemiologia das doenças infecciosas e parasitárias. Sua missão vai além da pesquisa, estendendo se ao ensino e à extensão com um foco específico nessas doenças. Por meio de atividades de ensino, busca transmitir conhecimentos relevantes sobre saúde e enfermagem, especialmente destacando as doenças infecciosas e parasitárias, visando capacitar profissionais preparados para lidar com essas questões complexas. Além disso, está profundamente envolvidos em ações extensionistas que alcançam tanto a comunidade universitária quanto pessoas em situação de rua. Seu objetivo é promover, proteger e contribuir para a recuperação da saúde desses grupos, abordando suas necessidades específicas e promovendo uma abordagem holística para o bem-estar geral. Nossa abordagem integrada, que une pesquisa, ensino e extensão, reflete o compromisso do laboratório em contribuir significativamente para a promoção da saúde e o avanço do conhecimento na área de enfermagem e saúde pública.",
    "coordenacao": "Profª. Drª. Maria Lúcia Duarte Pereira (Lattes - http://lattes.cnpq.br/1204949768401883)",
    "area": "Ciências da Saúde",
    "email": "maria.duarte@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": " Hospital São José de Doenças Infecciosas",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-metodologia-da-pesquisa-em-saude-e-enfermagem"
  },
  {
    "nome": "NÚCLEO DE ENSINO E PESQUISA EM ALIMENTAÇÃO COLETIVA – NEPAC",
    "descricao": "O Núcleo de Ensino e Pesquisa em Alimentação Coletiva (NEPAC) é um centro de excelência na promoção de debates, estudos e ações voltadas para a área de alimentação coletiva. Seu objetivo é fomentar discussões sobre a importância e abrangência da atuação nesse campo, envolvendo docentes, discentes, profissionais de nutrição e áreas afins. Produção de Estudos e Diagnósticos: Cria condições para que os trabalhos acadêmicos produzidos na área sejam divulgados, visando contribuir para o avanço do conhecimento e a implementação de políticas de alimentação coletiva. Envolvimento de Discentes: Envolve os alunos do curso de Nutrição em pesquisas e projetos promovidos pelo NEPAC, incentivando o interesse pela pesquisa científica e extensão, além de otimizar sua formação profissional. Integração de Pesquisadores e Laboratórios: Favorece a integração entre pesquisadores e laboratórios da área de alimentação coletiva, promovendo o compartilhamento de conhecimentos e recursos para o avanço da pesquisa e prática. Fortalecimento da Área no Ceará: Trabalha para fortalecer a área de alimentação coletiva no estado do Ceará, contribuindo para o desenvolvimento sustentável e a promoção da saúde da população. No NEPAC, desenvolve-se atividades acadêmicas que incluem aulas, orientação de alunos de graduação e pós-graduação, além do planejamento integrado de disciplinas e módulos na área de alimentação coletiva. Planeja ainda implantar um Centro de Formação Profissional para Manipuladores de Alimentos, visando capacitar e apoiar profissionais na melhoria de suas práticas na área.",
    "coordenacao": "Profª. Drª. Clarice Maria Araújo Chagas Vergara (Lattes - http://lattes.cnpq.br/4575182715509072)",
    "area": "Ciências da Saúde",
    "email": "clarice.araujo@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Universidade de Fortaleza(UNIFOR) Restaurante Universitário da UECE(R.U) Agropaulo Hospital de Messejana Beach Park ISM Gomes de Matos Eireli Hotel Gran Marquise Grupo Geppos Grupo 3Corações",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "nucleo-de-ensino-e-pesquisa-em-alimentacao-coletiva-nepac"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISAS E PRÁTICAS INTERDISCIPLINARES EM EDUCAÇÃO, SAÚDE E DESENVOLVIMENTO SUSTENTÁVEL - LAPIS",
    "descricao": "O Laboratório de Pesquisa Interdisciplinar em Saúde (LaPIS) desenvolve atividades de pesquisa, extensão e apoio à pós-graduação, com foco na integração entre Saúde, Educação e Desenvolvimento Sustentável. Atua na formação de pesquisadores, promovendo reuniões, capacitações e treinamentos intersetoriais com estudantes de graduação e pós-graduação. Produz tecnologias educacionais e materiais didáticos (cartilhas, guias e vídeos) voltados à educação em saúde e avaliação educacional. Participa de eventos científicos nacionais e internacionais e mantém produção constante de estudos e publicações. Também oferece apoio técnico a órgãos públicos na formulação e avaliação de políticas nessas áreas. Na extensão, realiza palestras, oficinas e cursos para profissionais e gestores, além de desenvolver estratégias de comunicação em saúde para diferentes públicos. Participa de eventos institucionais como a Semana Universitária. No âmbito da pós-graduação, colabora com disciplinas interdisciplinares, orienta alunos de mestrado, doutorado e pós-doutorado, e apoia projetos vinculados a programas como o PPSAC/UECE e o PPGE/UECE, entre outros. O laboratório também abriga o Grupo de Pesquisa GRAFES, registrado no Diretório de Grupos de Pesquisa do CNPq: http://dgp.cnpq.br/dgp/espelhogrupo/3458438676083036.",
    "coordenacao": "Profª. Drª. Valter Cordeiro Barbosa Filho (Lattes - http://lattes.cnpq.br/1816764426628735)",
    "parcerias": "Universidade da Coruña - Espanha Universidade de Lisboa - Portugal",
    "infraestrutura": "O laboratório conta com sala equipada para reuniões, mesa, cadeiras, quadro branco, projetor, computadores, armário-biblioteca e impressoras multifuncionais.",
    "natureza": "Misto",
    "area": "ciências da saúde",
    "vinculado": "Centro de Ciências da Saúde (CCS) - Educação Física",
    "horario": "Segunda à sexta-feira de 8h às 17h",
    "telefone": "(85) 3101.9826",
    "email": "valter.filho@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-pesquisas-e-praticas-interdisciplinares-em-educacao-saude-e-desenvolvimento-sustentavel---lapis-"
  },
  {
    "nome": "LABORATÓRIO GENÉTICA MÉDICA - LAGEM",
    "descricao": "O Laboratório de Genética Médica (LAGEM) é um centro de excelência especializado em pesquisas avançadas em células-tronco e genética molecular. Suas atividades incluem a análise de proteínas e a investigação de novas doenças genéticas, com o apoio de um Banco de DNA. Seu objetivo é contribuir para o avanço do conhecimento e diagnóstico preciso de condições genéticas, visando o desenvolvimento de tratamentos mais eficazes e personalizados para melhorar a saúde e qualidade de vida das pessoas.",
    "coordenacao": "Profª. Drª. Maria Denise Fernandes Carvalho de Andrade (Lattes - http://lattes.cnpq.br/1093806094902957)",
    "area": "Ciências da Saúde",
    "email": "denise.carvalho@uece.br",
    "telefone": "(85) 3101.9928",
    "site": "https://www.uece.br/ppgcf/salas-e-laboratorios/laboratorio-de-genetica-medica/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": " Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Universidade Federal do Ceará (UFC) Laboratório Central de Saúde Pública do Ceará (LACEM) Universidade Federal do Rio Grande do Sul (UFRS) Serviço de Erros Inatos do Metabolismo do RGS Faculdade Paulo Picanço (FACPP) Mendelics Serviço de laboratório de diagnóstico de genes envolvidos com o TEA",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-nutrindo-do-ppsac"
  },
  {
    "nome": "LABORATÓRIO DE PRÁTICAS COLETIVAS EM  SAÚDE - LAPRACS",
    "descricao": "O LAPRACS é um espaço dedicado ao ensino, pesquisa e extensão na área da saúde. Em termos de extensão, desenvolve-se projetos como a web rádio AJIR (Associação dos Jovens de Irajá) e o Ambulatório de Saúde Mental e Coletiva. Na área de pesquisa, atua em um projeto financiado pelo CNPq, em parceria com a UERJ, que investiga a relação entre COVID-19 e a Enfermagem em nível nacional. Além disso, conduz diversas outras pesquisas provenientes de projetos de mestrado e doutorado dos alunos.",
    "coordenacao": "Profª. Drª. Lucilane Maria Sales da Silva (Lattes -  http://lattes.cnpq.br/0607966051343374 )",
    "area": "Ciências da Saúde; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "lucilane.sales@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Vinculado ao Centro de Ciências da Saúde (CCS) - curso de Enfermagem",
    "horario": "Segunda a sexta-feira, 08h às 17h",
    "parcerias": "Secretaria de Saúde do estado e do município de Fortaleza Universidade do Estado do Rio de Janeiro(UERJ) Universidade de Brasília(UNB) Universidade Católica de Múrcia/ Espanha",
    "infraestrutura": "Possuímos material de ambulatório, estetoscópio, tensiômetros, maca e outros para exame físico e atendimento em saúde. Computadores para realização dos programas de rádio, entre outros.",
    "tags": "",
    "id": "laboratorio-de-praticas-coletivas-em-saude---lapracs"
  },
  {
    "nome": "Laboratório de Dietética e Análise Sensorial (LADAS)",
    "descricao": "O Laboratório de Dietética e Análise Sensorial (LADAS) é um espaço multifuncional voltado para o ensino prático e a pesquisa. Ele oferece aos alunos uma experiência educacional rica e prática. Equipado com uma área de preparo de alimentos, ele possui uma variedade de utensílios e equipamentos, o LADAS permite que os alunos apliquem e aprofundem seus conhecimentos práticos. Além de ser um espaço de aprendizado, o LADAS também serve como um local para reuniões e treinamentos dos grupos de estudo do curso de nutrição. Essa funcionalidade promove a troca de ideias e o desenvolvimento de habilidades de trabalho em equipe. Desempenhando um papel crucial na formação dos futuros nutricionistas, o LADAS é uma contribuição significativa para a comunidade acadêmica da UECE.",
    "coordenacao": "Profª. Drª. Maria Cecilia Oliveira da Costa (Lattes - https://lattes.cnpq.br/8931287092064357)",
    "parcerias": "Colaboração do Restaurante Universitário da UECE com alimentos para as aulas práticas do laboratório.",
    "infraestrutura": "O laboratório dispõe de infraestrutura adequada às suas atividades, contando com uma sala de aula com capacidade para 20 alunos e uma área de preparo de alimentos equipada com quatro centros de preparo. Cada centro possui geladeira, quatro fogões domésticos, quatro pias para lavagem de louça, duas mesas em aço inoxidável, uma mesa grande em madeira e fórmica, balanças de precisão do tipo doméstica, além de utensílios utilizados para o preparo, cocção e apresentação dos experimentos com alimentos",
    "natureza": "Ensino",
    "area": "Ciências da Saúde",
    "vinculado": "Centro de Ciência da Saúde(CCS) - Curso de Nutrição",
    "horario": "Segunda a sexta-feira, das 7:30h às 17:30h",
    "telefone": "(85) 3101.9817",
    "email": "maria.costa@uece.br",
    "site": "https://www.uece.br/ccs/",
    "id": "laboratorio-de-dietetica-e-analise-sensorial-ladas"
  }
]
