[
  {
    "nome": "LABORATÓRIO DE ENSINO, PESQUISA E EXTENSÃO EM BIOLÓGICAS - LEPECBIO",
    "descricao": "O LEPECBIO promove a integração dinâmica entre ensino, pesquisa e extensão. Suas atividades educacionais englobam aulas teóricas e práticas nas áreas de Microbiologia, Biologia Celular, Biologia Molecular, Biotecnologia, Bioquímica, Imunologia, e Técnicas de Transmissão do Conhecimento Biológico. Oferecem também estágios supervisionados e desenvolvem materiais didáticos inovadores, como manuais e jogos educativos, para enriquecer o processo de aprendizagem. Em pesquisa, dedica-se ao isolamento de leveduras com potencial biotecnológico, à prospecção de agentes microbianos para controle biológico de patógenos em frutos tropicais, análises microbiológicas de águas e alimentos, e à busca por produtos químicos naturais com propriedades antimicrobianas. Na vertente de extensão oferta de cursos e minicursos em microscopia e microbiologia para professores e alunos da Educação Básica, além da formação de parcerias estratégicas com escolas e institutos educacionais para o desenvolvimento de atividades formativas complementares.",
    "coordenacao": "Profª. Drª. Jaqueline Rabelo de Lima (Lattes - http://lattes.cnpq.br/7135858088547030)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "jaqueline.lima@uece.br",
    "telefone": "(88) 3691.0822",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação e Ciências Integradas de Crateús (FAEC) - Curso de Ciências Biológicas",
    "horario": " Segunda a sexta-feira, das 07:30h às 21:30h",
    "parcerias": "Colaboramos com os demais Cursos da FAEC/UECE e Escolas Públicas e Particulares de Limoeiro do Norte e Cidades vizinhas - apoio a aulas práticas e atividades de pesquisas.",
    "infraestrutura": "O LEPECBIO possui balanças de precisão (digital microscópios, estereomicroscópios, estufa de esterilização e secagem, autoclave, destilador, geladeira, capela de fluxo laminar.",
    "tags": "",
    "id": "laboratorio-de-ensino-pesquisa-e-extensao-em-biologicas---lepecbio"
  },
  {
    "nome": "LABORATÓRIO DE BIOQUÍMICA E EXPRESSÃO GÊNICA - LABIEX",
    "descricao": "O LABIEX dedica-se à pesquisa pré-clínica experimental, focado em modelos experimentais de diabetes, Alzheimer, imobilização de membros e exercício físico. Especializa-se em biologia molecular, incluindo análise de expressão gênica e terapias moleculares para diabetes, além de avançados estudos ômicos como transcriptômica, proteômica e bioinformática. Realizam análises bioquímicas de enzimas, imuno-histoquímica e reação em cadeia da polimerase. No campo da Fisiologia da Reprodução, empregam biotécnicas inovadoras para maximizar o potencial reprodutivo, complementadas por pesquisas com ovócitos de diversos mamíferos no laboratório de cultura de células. Avaliam produtos naturais, como jenipapo e cana-de-açúcar, em energéticos para atletas, investigam demência e Alzheimer, além disso, estudam a cicatrização de feridas e queimaduras com o uso de matrizes 3D em bioplotters, em colaboração com o Hemoce.",
    "coordenacao": "Profª. Drª. Vania Marilande Ceccatto (Lattes - http://lattes.cnpq.br/7164184729889286)",
    "parcerias": "Programa de Pós graduação em Biotecnologia de Sobral Universidade do Porto - Portugal Universidade de Iowa (UIOWA) Centro de Hematologia e Hemoterapia do Ceará (Hemoce) Universidade Federal do Ceará (UFC)",
    "infraestrutura": "Utiliza a infraestrutura do Instituto Superior de Ciências Biomédicas - ISCB e das instituições parceiras para a realização de atividades de pesquisa.",
    "natureza": "Pesquisa",
    "area": "Ciências Biológicas, Engenharia, Tecnologia e Ciências da Saúde",
    "vinculado": "Instituto Superior de Ciências Biomédicas (ISCB)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(85) 3101.9928",
    "email": "vania.ceccatto@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-bioquimica-e-expressao-genica---labiex"
  },
  {
    "nome": "LABORATÓRIO DE BIOTECNOLOGIA DA REPRODUÇÃO DE PEIXES - LBRP",
    "descricao": "O LBRP dedica-se à pesquisa avançada na biologia e biotecnologia da reprodução de espécies aquáticas, incluindo peixes de água doce e marinhos, o LBRP também se debruça sobre o estudo de organismos como pepinos do mar, camarões e tartarugas marinhas. Suas principais linhas de pesquisa englobam o desenvolvimento de técnicas inovadoras para a criopreservação de sêmen, ovócitos e embriões de animais aquáticos, visando tanto a preservação de espécies ameaçadas quanto o suporte à aquicultura sustentável. Além disso, realizam as seguintes atividades: Desenvolvimento de Biotecnologias: Foco na reprodução de peixes e outros animais aquáticos para conservação e produção sustentável. Educação e Extensão: Oferecem cursos práticos em morfologia e biotecnologia da reprodução animal, além de atividades de conscientização sobre a conservação de espécies. Avaliações Andrológicas: Utilizamos tecnologia de ponta para a avaliação seminal computadorizada.",
    "coordenacao": "Profª. Drª. Carminda Sandra Brito Salmito Vanderley (Lattes - http://lattes.cnpq.br/3415249014153800)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia / Ciências Agrárias",
    "email": "sandra.salmito@uece.br",
    "telefone": "(85) 3101.9851",
    "site": "https://www.uece.br/nib/institucional/laboratorio-de-biotecnologia-da-reproducao-de-peixes-lbrp/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS) - curso de Ciências Biológicas",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Departamento Nacional de Obras Contra as Secas (DNOCS) Cristália - Indústria Farmacêutica CAP-BIOTECNOLOGIA Universidade Federal do Ceará Universidade de Algarve (Portugal)",
    "infraestrutura": "O laboratório está equipado com um sistema de avaliação computadorizada de semen; ultrasson; máquina de congelação de células; centrífuga refrigerada; dryshippers; entre outros.",
    "tags": "",
    "id": "laboratorio-de-biotecnologia-da-reproducao-de-peixes---lbrp"
  },
  {
    "nome": "Laboratório de Eletrofisiologia (LEF)",
    "descricao": "O Laboratório de Eletrofisiologia dedica-se ao estudo das mudanças na excitabilidade e condução nervosa causadas por doenças crônicas, especialmente o Diabetes Mellitus. Além disso, exploramos o potencial terapêutico de óleos essenciais extraídos de plantas da Caatinga nordestina, investigando como seus principais compostos podem influenciar positivamente essas alterações neurológicas.",
    "coordenacao": "Prof. Dr. José Henrique Leal Cardoso (Emérito) (Lattes - http://lattes.cnpq.br/3675184875556882) Profª. Drª. Kerly Shamyra da Silva Alves (Lattes - http://lattes.cnpq.br/7139414606610950)",
    "area": "Ciências biológicas, Engenharia/Tecnologia",
    "email": "kerly.shamyra@uece.br",
    "telefone": "(85) 3101.9814",
    "site": "https://www.uece.br/iscb/lef/",
    "natureza": "Pesquisa",
    "vinculado": "Vinculado ao Instituto Superior de Ciências Biomédicas (ISCB)",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "parcerias": " Universidade Federal do Rio de Janeiro (UFRJ) Universidade de São Paulo (USP)",
    "infraestrutura": "O LEF dispõe de uma área de 110 m2 e é equipado com dois sistemas para experimentos de patch clamp, dois para registro eletrofisiológico intracelular e três para registro extracelular (2 para registro em nervo isolado e 1 para registro de eletrocardiograma). Cada um destes sistemas está completo, dispondo de amplificadores, estimuladores, isoladores de estímulo, conversor analógico digital e microscópios. O LEF dispõe ainda de sistema para realização integrada de eletrofisiologia intracelular ou patch clamp com imunofluorescência. O LEF dispõe de estrutura e aparelhagem para RT-PCR e, ainda, de uma sala para dissociação e cultura de células com 21 m2.",
    "tags": "",
    "id": "laboratorio-de-eletrofisiologia-lef"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO E PESQUISA EM AVICULTURA INDUSTRIAL - LEPAVI",
    "descricao": "O LEPAVI dedica-se à pesquisas em ciências da avicultura industrial, com foco em genética, nutrição, manejo e condições ambientais ideais para aves. Seu trabalho inclui avaliações comparativas de diferentes linhagens de frangos de corte e a eficácia de aditivos nutricionais específicos para aves, contribuindo para avanços significativos no setor avícola.",
    "coordenacao": "Prof. Dr. Walbens Siqueira Benevides (Lattes - http://lattes.cnpq.br/4178155577069528)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia / Ciências Agrárias",
    "email": "walbens.benevides@uece.br",
    "telefone": "(85) 3101.9862",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 07h às 17h",
    "parcerias": "Companhia de Alimentos do Nordeste - CIALNE e outras empresas do segmento industrial avícola nacional",
    "infraestrutura": "O LEPAVI dispõe de 6 aviários e 1 prédio anexo dedicado à pesquisa. Destacamos um Aviário Experimental equipado com instalações, incluindo 32 boxes de 1,5m x 1,5m cada, sistemas de alimentação e hidratação adequados para diferentes fases da vida das aves, além de equipamentos para a manutenção do bem-estar animal e monitoramento preciso de condições ambientais. Também contam com recursos para análises, incluindo balanças e equipamentos para necropsias e coleta de amostras, complementados por instalações de suporte para limpeza e manutenção das áreas de pesquisa.",
    "tags": "",
    "id": "laboratorio-de-ensino-e-pesquisa-em-avicultura-industrial---lepavi"
  },
  {
    "nome": "LABORATÓRIO DE ISOPODA - LABISO",
    "descricao": "O Laboratório de Isopoda (LABISO) é um centro de pesquisa especializado na biodiversidade de crustáceos neotropicais, com um foco particular na ordem Isopoda, especialmente na subordem Oniscidea. O LABISO é reconhecido por suas contribuições significativas para o campo da biodiversidade de crustáceos. Além disso, o LABISO abriga uma coleção científica de grande importância, composta por espécimes de Isopoda cuidadosamente preservados em álcool 70%. Esta coleção serve como um recurso valioso para pesquisadores e estudantes, oferecendo uma visão única da diversidade e complexidade dos crustáceos neotropicais. Em resumo, o LABISO é um pilar na pesquisa de crustáceos, contribuindo para o avanço do conhecimento científico e a preservação da biodiversidade. Ele continua a desempenhar um papel crucial na exploração e compreensão da rica diversidade de crustáceos neotropicais.",
    "coordenacao": "Profª. Drª. Leila Aparecida Souza (Lattes - https://lattes.cnpq.br/4187281969117169)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "leila.souza@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 09h às 17h",
    "parcerias": "Universidade Federal de Lavras/UFLA Universidade Federal do Rio Grande do Norte/UFRN Instituto Chico Mendes de Conservação da Biodiversidade/ICMBio",
    "infraestrutura": "Possuí 2 microscópios (lupa e MO), conectados a computador e impressora",
    "tags": "",
    "id": "laboratorio-de-isopoda---labiso"
  },
  {
    "nome": "LABORATÓRIO DE BIOTECNOLOGIA E GENÔMICA - BIOGEN",
    "descricao": "O Laboratório de Biotecnologia e Genômica (BIOGEN) é um centro de excelência dedicado à pesquisa e desenvolvimento nas áreas de bioinformática, edição de genes, terapia gênica e avaliação da expressão gênica. Além disso, ministramos disciplinas nas áreas de biotecnologia, bioquímica e biologia molecular. Nossa missão é impulsionar a ciência, promover inovações e contribuir para um mundo mais saudável e sustentável. Também estamos comprometidos com a inclusão, desenvolvendo modelos tridimensionais para alunos com baixa visão e colaborando com o Núcleo de Apoio às Pessoas com Necessidades Educacionais Específicas (NAAI) para garantir igualdade de oportunidades.",
    "coordenacao": "Prof. Dr. Luis Flávio Mendes Saraiva (Lattes - http://lattes.cnpq.br/1188264875313588)",
    "area": "ciências biológicas",
    "email": "flavio.saraiva@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS), Curso de Ciências Biológicas",
    "horario": "Segunda, terça, quarta, de 08h às 17h30",
    "parcerias": "Ambulatório de Neurologia de doenças raras Hospital Geral de Fortaleza Ambulatório de Neurologia de doenças raras Hospital Universitário Walter Cantídio Associação PRO-CURA para Esclerose Lateral Amiotrófica Departamento de Informática UECE",
    "infraestrutura": "Espectrofotometro, Termociclador, Centrífugas, Phmetros, Câmara de fluxo, Ultrafreezes, Balanças, Mixers, Shakers, Eletroporador, pipetadores, Câmara de incubação.",
    "tags": "",
    "id": "laboratorio-de-biotecnologia-e-genomica---biogen"
  },
  {
    "nome": "LABORATÓRIO DE FISIOFARMACOLOGIA CARDIOVASCULAR E RENAL - LAFCAR",
    "descricao": "O LAFCAR conduz pesquisas nas áreas de Fisiologia, Farmacologia, Segurança Farmacológica e Toxicologia, bem como Análises Bioquímicas. O laboratório, ao integrar métodos de pesquisa inovadores, busca contribuir significativamente para o entendimento e aprimoramento desses campos, visando benefícios tanto para a comunidade científica quanto para a sociedade em geral.",
    "coordenacao": "Prof. Dr. Nilberto Robson Falcão do Nascimento (Lattes - http://lattes.cnpq.br/3228580688445898)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "nilberto.nascimento@uece.br",
    "telefone": "(85) 3101.9836",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Instituto Superior de Ciências Biomédicas - ISCB",
    "horario": "segunda a sexta, das 08h às 18h",
    "parcerias": "Centro de Diabetes e Hipertensão do Ceará (CIDH) Parque de Desenvolvimento Tecnológico (PADETEC) Laboratório de Bioinorgânica Laboratório de Química de Produtos Naturais Instituto do Coração do Hospital das Clínicas (INCOR/USP) Laboratório Nacional de Biociências",
    "infraestrutura": "Banhos de Órgãos, sistemas de perfusão de órgão, superfusão em cascata,  hemodiâmica renal, gaiola metabólica, hemodinâmica renal, microperfusão renal",
    "tags": "",
    "id": "laboratorio-lafcar"
  },
  {
    "nome": "Laboratório de Práticas de Ensino em Microbiologia - LABPEM",
    "descricao": "O Laboratório de Práticas de Ensino em Microbiologia (LABPEM) dedica-se ao ensino e à extensão na área de microbiologia, enriquecendo o processo de ensinoaprendizagem para os alunos de graduação do curso de Ciências Biológicas. O laboratório promove a realização de oficinas, cursos e eventos científicos voltados para os alunos de graduação e a comunidade externa, proporcionando oportunidades de aprendizado e atualização na área de microbiologia.",
    "coordenacao": "Profª. Drª. Maria Edite Bezerra da Rocha (Lattes - http://lattes.cnpq.br/8465805938814717)",
    "area": "Ciências Biológicas, Engenharia/Tecnologia;",
    "email": "profa.edite@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "http://uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 8h às 17h",
    "parcerias": " Colabora com o IFCE (Campus Quixadá) e a prefeitura de Quixadá.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades, como: balança semi-analítica, microscópio óptico, pHmetro, destilador, estufa de secagem, microondas, computador, impressora.",
    "tags": "",
    "id": "laboratorio-de-praticas-de-ensino-em-microbiologia---labpem"
  },
  {
    "nome": "LABORATÓRIO DE BOTÂNICA - LABOTAN",
    "descricao": "O Laboratório de Botânica (LABOTAN) tem se dedicado nos últimos anos a uma variedade de pesquisas e projetos abrangentes. Suas áreas de foco incluem estudos florísticos no Parque do Cocó, com especial atenção para as famílias Fabaceae, Poaceae e Cyperaceae, bem como análises detalhadas da anatomia vegetal, com ênfase no escapo e plântulas de Poaceae. Além disso, o laboratório está envolvido em projetos de arborização urbana em cidades do interior do Ceará, em colaboração com a EAD/UAB/UECE. Possui expertise em Etnobotânica e métodos de ensino ativo para Botânica.",
    "coordenacao": "Profª. Drª. Roselita Maria de Souza Mendes (Lattes - http://lattes.cnpq.br/7335063453695874)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "roselita.mendes@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 09h às 18h",
    "parcerias": "Canindé aventura Universidade Aberta do Brasil (UAB)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-botanica---labotan"
  },
  {
    "nome": "LABORATÓRIO DE ORNITOLOGIA E SISTEMÁTICA ANIMAL - LORNISA",
    "descricao": "O LORNISA se dedica ao desenvolvimento de pesquisas de cunho ecológico, abrangendo a fauna, a flora e as complexas interações que permeiam os ecossistemas. Suas atividades incluem o levantamento da fauna em todo o estado do Ceará e o tombamento de material biológico, em estreita colaboração com o Museu de História Natural Dias da Rocha (MHNCE). Além disso, oferece apoio às atividades acadêmicas do Curso de Biologia, especialmente nas disciplinas de Ecologia, Ornitologia e Sistemática Animal, fornecendo suporte em ensino e em atividades de campo para os levantamentos de fauna no semiárido e no litoral.",
    "coordenacao": "Prof. Dr. Luís Gonzaga Sales Júnior  (Lattes - http://lattes.cnpq.br/4467354053813520)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "luis.gonzaga@uece.br",
    "telefone": "(85) 3001.1816",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Museu de História Natural Dias da Rocha em Pacoti (MHNCE) Secretaria do Meio Ambiente e Mudança do Clima (SEMA)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-ornitologia-e-sistematica-animal---lornisa"
  },
  {
    "nome": "LABORATÓRIO DE ENTOMOLOGIA - LABENT",
    "descricao": "O Laboratório de Entomologia (LABENT) se dedica à pesquisa em três eixos complementares, utilizando insetos sociais, especialmente formigas, como modelos experimentais. Estes eixos incluem: Padrões de Biodiversidade das Comunidades de Formigas na Caatinga: Investigação de inventários, estruturas de comunidades e outros aspectos relacionados à diversidade de formigas neste bioma. História Natural, Comportamento e Ecologia de Espécies Nativas de Formigas da Caatinga: Estudo aprofundado do comportamento, ecologia e história natural das formigas nativas da região. Ecologia Química das Formigas da Caatinga: Análise dos semioquímicos e seus papéis na regulação dos comportamentos sociais das formigas, incluindo a composição química, atividades biológicas e fontes de produção desses semioquímicos, como venenos. O LABENT é detentor de uma valiosa coleção de formigas, composta por mais de 400 espécies, principalmente do estado do Ceará. Essa coleção, acumulada desde 2001 por meio de diversos projetos de pesquisa, serve como um recurso vital para estudos taxonômicos e para futuras pesquisas sobre a biodiversidade dos ecossistemas cearenses e nordestinos em geral.",
    "coordenacao": "Prof. Dr. Yves Patric Quinet (Lattes - http://lattes.cnpq.br/0636337052720563)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "yves.quinet@uece.br",
    "telefone": "(85) 3101.9749",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Instituto Superior de Ciências Biomédicas (ISCB)",
    "horario": "Segunda a sexta feira, das 7h às 19h",
    "parcerias": "Universidade Federal do Ceará Universidade Livre de Bruxelas (Bélgica)",
    "infraestrutura": "O laboratório dispõe de equipamentos, vidrarias, reagentes diversos, biblioteca específica e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-entomologia---labent"
  },
  {
    "nome": "LABORATÓRIO DE BIOTECNOLOGIA E BIOLOGIA MOLECULAR - LBBM",
    "descricao": "O Laboratório de Biotecnologia e Biologia Molecular (LBBM) destaca-se nacionalmente por suas pesquisas pioneiras na produção de proteínas recombinantes em sistemas vegetais, com ênfase no desenvolvimento de diagnósticos e vacinas para Doenças Tropicais Negligenciadas. Além disso, o LBBM investiga o potencial fitoquímico e biológico de plantas do bioma Caatinga, realizando a extração, purificação e caracterização de metabólitos secundários com aplicação no tratamento de Doenças Crônicas Não Transmissíveis (DCNTs). O laboratório também avalia os efeitos biológicos de moléculas sintéticas em modelos in vitro e in vivo.",
    "coordenacao": "Profª. Drª. Maria Izabel Florindo Guedes (Lattes - http://lattes.cnpq.br/5282771143306034)",
    "parcerias": "Universidade Federal do Ceará (UFC) Universidade de Fortaleza (UNIFOR) Fundação Oswaldo Cruz – Ceará (FIOCRUZ-CE) Universidade Federal do Piauí (UFPI) Universidade Federal de Pernambuco (UFPE) Universidade Federal do Pará (UFPA) Universidade do Porto (U.PORTO/Portugal) Agriculture and AgriFood Canada (AAFC/Canada) John Innes Centre (JIC-Norwich/UK)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Pesquisa",
    "area": "Ciências Biológicas, Engenharia / Tecnologia; Ciências da Saúde",
    "vinculado": "Centro de Ciências da Saúde",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(85) 3101.9800",
    "email": "izabel.guedes@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-biotecnologia-e-biologia-molecular---lbbm"
  },
  {
    "nome": "LABORATÓRIO DE FORMAÇÃO DE PROFESSORES - LAFORP",
    "descricao": "O Laboratório de Formação de Professores (LAFORP) concentra-se no aprimoramento do ensino e aprendizagem de Ciências e Biologia, além da formação inicial e contínua de professores para o campo da Educação em Ciências Biológicas. Explora a Pedagogia Sistêmica como uma abordagem integral para o desenvolvimento profissional dos educadores. Suas atividades incluem a organização do MONOBIO e do ENESSUP, eventos que proporcionam a apresentação dos trabalhos de conclusão de curso e a troca de experiências de estágio, respectivamente",
    "coordenacao": "Profª. Drª.Jeanne Barros Leal de Pontes Medeiros (Lattes - http://lattes.cnpq.br/0916448786695904)",
    "parcerias": "Rede municipal e Estadual de Educação",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "telefone": "(85) 3101.9800",
    "email": "jeanne.pontes@uece.br",
    "site": "https://www.uece.br/ccs/laforp/",
    "id": "laboratorio-de-formacao-de-professores---laforp"
  },
  {
    "nome": "LABORATÓRIO DE PALEONTOLOGIA - LABPALEO",
    "descricao": "O Laboratório de Paleontologia (LABPALEO) dedica-se ao emprego de metodologias ativas no ensino dessa disciplina fascinante, buscando inovar constantemente no processo de aprendizagem. Uma de suas principais atividades é a organização da coleção de fósseis do LABPALEO, visando seu uso didático e aprimoramento do conhecimento paleontológico.",
    "coordenacao": "Prof. Dr. Valberto Barbosa Porto (Lattes -  http://lattes.cnpq.br/6301137308237185)",
    "parcerias": "Agência Nacional de Mineração Universidade Federal do Piauí (UFPI)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Ensino",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Terça a quinta-feira, das 13:30h às 18:30h",
    "telefone": "(85) 3101.9800",
    "email": "valberto.porto@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-paleontologia---labpaleo"
  },
  {
    "nome": "LABORATÓRIO INTEGRADO DE ENSINO, BOTÂNICA E ECOLOGIA - LIEBE",
    "descricao": "O LIEBE é dedicado a diversas áreas de pesquisa e prática, abrangendo biologia e ciências, com um foco especial na botânica e ecologia do Sertão Central. As atividades do laboratório incluem: a) Pesquisa avançada na área de ensino em biologia e ciências, visando contribuir para o aprimoramento do processo educacional e da disseminação do conhecimento científico; b) Investigação aprofundada sobre a diversidade vegetal do Sertão Central, com ênfase na flora dos monólitos, visando compreender melhor a ecologia e a conservação dessas espécies únicas e seu papel nos ecossistemas locais; c) Implementar Herbário do Sertão Central, uma valiosa coleção que atualmente conta com cerca de 500 exsicatas, além de desenvolver uma carpoteca, que abrigará frutos da Caatinga, e uma palinoteca, destinada ao estudo de palinomorfos.",
    "coordenacao": "Profª. Me. Vaneicia dos Santos Gomes(Lattes - http://lattes.cnpq.br/8660243132328136)",
    "parcerias": "12ª Coordenadoria Regional de Desenvolvimento da Educação de Quixadá Secretaria de Educação do Município de Quixadá Casa de Saberes Cego Aderaldo (Dragão do Mar) Secretaria de Meio Ambiente do Município de Quixadá",
    "infraestrutura": "2 Estereomicroscópios, uma estufa, um freezer, uma geladeira, diversos materiais de coleta de campo (GPS, Trena, Paquímetro, Prensa, Podão)",
    "natureza": "Ensino",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": " Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(88) 3445.1036 ou (88) 3445.1039",
    "email": "vaneicia.gomes@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-integrado-de-ensino-botanica-e-ecologia---liebe"
  },
  {
    "nome": "Laboratório de Ecologia - LABOECO",
    "descricao": "O LABOECO é um laboratório de pesquisa da UECE focado em ecologia, especialmente nos ecossistemas da Caatinga. Suas áreas de pesquisa incluem bioprospecção de plantas da Caatinga, ecologia de halófitas, invasões biológicas e alelopatia. O laboratório busca entender a biodiversidade local, promover seu uso sustentável e contribuir para estratégias de conservação e recuperação. Com uma equipe dedicada e comprometida com a excelência científica, o LABOECO é um ambiente colaborativo e aberto à participação de estudantes, pesquisadores e parceiros interessados em contribuir para o avanço da ecologia e da conservação ambiental.",
    "coordenacao": "Profº. Drº. Oriel Herrera Bonilla",
    "parcerias": " Núcleo de Estudos e Práticas Permaculturais do Semiárido (NEPPSA)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades, como: espectrofotômetro, incubadoras de germinação, estufas de secagem, forno mufla, balanças de precisão, destilador de água, geladeira, entre outros.",
    "natureza": "Ensino",
    "area": "Ciências Biológicas, Engenharia/Tecnologia; Ciências Agrárias",
    "vinculado": "Centro de Ciência da Saúde",
    "horario": "Segunda a sexta-feira, das 9h às 18h",
    "telefone": "(85) 3101.9952",
    "email": "oriel.herrera@uece.br",
    "site": "http://uece.br/",
    "id": "laboratorio-de-ecologia---laboeco"
  },
  {
    "nome": "LABORATÓRIO DE BIOLOGIA DA FACEDI - LABIO",
    "descricao": "O LABIO é um espaço dinâmico e essencial para o enriquecimento da formação acadêmica dos estudantes. Nele, as atividades de ensino, pesquisa e extensão se entrelaçam, proporcionando uma experiência educativa completa. O laboratório oferece aulas práticas não apenas para os alunos de Licenciatura em Ciências Biológicas, mas também para os de outros cursos da FACEDI. Além disso, o laboratório é o cenário de cursos, oficinas e palestras que abordam projetos de ensino, pesquisa e extensão, fornecendo uma formação complementar valiosa em áreas como biotecnologia, bioquímica e genética.",
    "coordenacao": "Profª. Drª. Luciana dos Santos Dias de Oliveira (Lattes - http://lattes.cnpq.br/3252069686726606)",
    "parcerias": "O LABIO colabora com algumas atividades de escolas de Itapipoca e municípios próximos, além de Faculdades particulares.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": "Centro de Educação (CED)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "telefone": "(88) 3673.7051",
    "email": "luciana.dias@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-biologia-da-facedi---labio"
  },
  {
    "nome": "LABORATÓRIO DE MICROBIOLOGIA - LAMIC",
    "descricao": "O Laboratório de Microbiologia (LAMIC) é um espaço dedicado à pesquisa em Microbiologia, com especial ênfase na Qualidade do Ar Interno, particularmente em ambientes urbanos. Seu principal foco de investigação é a Aerobiologia Fúngica, onde explora a presença e o impacto dos fungos no ar que respiramos, visando uma compreensão mais aprofundada dos riscos à saúde e das estratégias de mitigação.Além disso, o LAMIC realiza pesquisas no campo do Repositório de Material Didático, buscando desenvolver e aprimorar recursos educacionais inovadores para o ensino de Microbiologia e disciplinas afins. Sua equipe está constantemente empenhada em produzir materiais didáticos de qualidade, que promovam uma aprendizagem eficaz e envolvente para estudantes e profissionais da área.O laboratório conta com uma infraestrutura simples e uma equipe dedicada, pronta para conduzir pesquisas de alta qualidade e oferecer suporte acadêmico e técnico em Microbiologia. Está comprometidos em contribuir para avanços no campo da Qualidade do Ar Interno e Ensino de Microbiologia, tanto em termos de pesquisa científica quanto de educação, promovendo um entendimento mais profundo e abrangente do mundo microbiano que nos rodeia.",
    "coordenacao": "Profª. Drª. Lydia Dayanne Maia Pantoja (Lattes - http://lattes.cnpq.br/7749062886960077)",
    "parcerias": "Techidro - Comercio e Servicos LTDA Companhia de Água e Esgoto do Estado do Ceará (CAGECE)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia / Tecnologia; Ciências da Saúde",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(85) 3101.9928",
    "email": "lydia.pantoja@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-microbiologia---lamic"
  },
  {
    "nome": "LABORATÓRIO MISTO DAS CIÊNCIAS BIOLÓGICAS (LaMCiBio)",
    "descricao": "O Laboratório Misto das Ciências Biológicas (LaMCiBio) é dedicado à pesquisa científica no campo das Ciências Biológicas (CBs), impulsionando descobertas e soluções inovadoras. Nossas atividades incluem: Iniciação Científica (IC) – Formando futuros pesquisadores. Monitoria – Apoio acadêmico para potencializar o aprendizado. Atuamos, também, diretamente nas unidades básicas de ensino da região dos Inhamuns, levando conhecimento, capacitação e impacto positivo para a comunidade.",
    "coordenacao": "Prof. Dr. SILVIO CÉSAR GOMES DE LIMA (Lattes - https://lattes.cnpq.br/4352966989497850)",
    "parcerias": " Atualmente, não foram especificadas parcerias, mas o laboratório está aberto a colaborações que alinhem com seus objetivos educacionais. ",
    "infraestrutura": "O laboratório está bem equipado com geladeira para amostras biológicas, microondas para preparo de meios de cultura e microscópios ópticos (M.O.) para observação de amostras.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia / Tecnologia.",
    "vinculado": "Curso de Licenciatura Plena em Ciências Biológicas - CECITEC",
    "horario": "Segunda à sexta-feira das 8h às 17h",
    "telefone": "(88) 3437.1772",
    "email": "silvio.cesar@uece.br",
    "site": "https://www.uece.br/cecitec/",
    "id": "laboratorio-misto-das-ciencias-biologicas-lamcibio"
  },
  {
    "nome": "Laboratório de Conservação de Cervídeos Neotropicais - LACCERNE",
    "descricao": "O LACCERNE realiza atividades de pesquisa em cervidologia, com ênfase em estudos genéticos e moleculares voltados para a conservação de cervídeos neotropicais do Nordeste, especialmente do Ceará. Pesquisas do laboratório incluem: filogenia decifrada por abordagens moleculares e citogenéticas, validação de amostras minimamente invasivas como fontes de células para biobancos, estudo de diversidade genética populacional através de marcadores mitocondriais e microssatélites, além de diagnóstico molecular de zoonoses. O LACCERNE também acolhe cervídeos neotropicais oriundos do tráfico de animais no Estado do Ceará, fornecendo condições de sobrevivência e disponibilizando a identificação genética dos mesmos, bem como a conservação de seu material genético em criobanco.",
    "coordenacao": "Profª. Drª. Luciana Magalhães Melo (Lattes - http://lattes.cnpq.br/9411700765548735)",
    "parcerias": "ONG Instituto Pró-Silvestre (IPS) Núcleo de Pesquisa e Conservação de Cervídeos (NUPECCE) da UNESP de Jaboticabal Muséum National d'Histoire Naturelle (França)",
    "infraestrutura": "O laboratório conta com infraestrutura para realização de técnicas moleculares (como PCR convencional e em tempo real), cultivo de células (como incubadora de CO2 e fluxo laminar), além de microscopia de light-sheet (MLS). Adicionalmente, conta com instalações adaptadas para cervídeos.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia/Tecnologia; Ciências Agrárias",
    "vinculado": "Faculdade de Veterinária - FAVET, Curso de Medicina Veterinária",
    "horario": "Segunda a sexta-feira, das 8h às 18h.",
    "telefone": "(85) 3101.9861",
    "email": "lab.cervideos@uece.br | luciana.melo@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-conservacao-de-cervideos-neotropicais---laccerne-"
  },
  {
    "nome": "Laboratório de Manipulação de Oócitos e Folículos Ovarianos Pré-antrais - LAMOFOPA",
    "descricao": "O LAMOFOPA desenvolve pesquisas voltadas à reprodução animal, abrangendo tanto aspectos reprodutivos de fêmeas quanto de machos. As atividades incluem avaliações histológicas, análises microscópicas e testes de PCR, com o objetivo de aprofundar o conhecimento sobre os mecanismos reprodutivos e contribuir para avanços na saúde e na biotecnologia animal.",
    "coordenacao": "Prof. Dr. José Ricardo de Figueirado (Lattes - http://lattes.cnpq.br/5153504967210091)",
    "parcerias": " Atualmente, não foram especificadas parcerias, mas o laboratório está aberto a colaborações que alinhem com os seus objetivos.",
    "infraestrutura": "O LAMOFOPA possui microscópios de fluorescência, confocal, microscopia simples, equipamentos de pcr, histologia e cultivo celular.",
    "natureza": "Pesquisa",
    "area": "Ciências Biológicas, Engenharia/Tecnologia",
    "vinculado": "Programa de Pós-Graduação em Ciências Veterinárias",
    "horario": "Segunda a sexta-feira, das 8h às 17h",
    "telefone": "(85) 3101.9860",
    "email": "lamofopa@gmail.com",
    "site": "https://www.uece.br/ppgcv/pesquisa/laboratorios/",
    "id": "laboratorio-de-manipulacao-de-oocitos-e-foliculos-ovarianos-pre-antrais---lamofopa"
  },
  {
    "nome": "LABORATÓRIO DE CIÊNCIAS DA NATUREZA - LACIN",
    "descricao": "O Laboratório de Ciências da Natureza (LACIN) dedica se à pesquisa especializada na purificação de proteínas extraídas de espécies vegetais nativas do Semiárido nordestino. Seu foco está na caracterização detalhada dessas proteínas e na exploração de seu potencial em aplicações biotecnológicas.",
    "coordenacao": "Prof. Dr. Bruno Lopes de Sousa (Lattes - http://lattes.cnpq.br/4253694407886114)",
    "area": "Ciências Biológicas, Engenharia eTecnologia",
    "email": "brunolopes.sousa@uece.br",
    "telefone": "(88) 3423.6962",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (FAFIDAM)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "IFCE de Limoeiro do Norte Laboratório de Biotecnologia Marinha da UFC",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-lacin"
  },
  {
    "nome": "LABORATÓRIO DE BIOLOGIA CELULAR E BIOENERGÉTICA - LABIOCEL",
    "descricao": "O Laboratório de Biologia Celular e Bioenergética (LABIOCEL) é um centro de pesquisa na UECE dedicado à investigação de diversos temas relacionados à biologia celular, bioenergética e educação em biologia. Seu trabalho abrange várias linhas de pesquisa, incluindo: 1. Citotoxicidade e Alelopatia de Plantas Regionais: Investiga os efeitos citotóxicos e alelopáticos de plantas regionais utilizadas como fitoterápicos, contribuindo para o conhecimento e a valorização da biodiversidade local. 2. Efeitos de Estresses Osmóticos, Hídricos e Oxidativos em Colheitas da Região Nordeste: Estuda os efeitos dos estresses osmóticos, hídricos e oxidativos em culturas agrícolas próprias da região Nordeste, visando desenvolver estratégias de manejo e adaptação às condições ambientais adversas. 3. Ensino e Aprendizagem em Biologia: Investiga abordagens e estratégias teórico-metodológicas relacionadas ao ensino e à aprendizagem de Biologia no contexto do ensino básico. O objetivo do laboratório é promover práticas pedagógicas inovadoras e eficazes para a educação científica. 4. Desenvolvimento de Pesquisas em Diversos Temas: O laboratório também se dedica a pesquisas em temas como biodiversidade, ecologia, educação ambiental, botânica, espaços não escolares no ensino de Biologia, novas práticas e estratégias pedagógicas, além da produção e avaliação de recursos didáticos-pedagógicos para o ensino de Biologia. O LABIOCEL também desenvolve projetos de extensão, como o “Atividades de educação em saúde na prevenção da osteoporose no espaço público de Fortaleza”, que visa promover a conscientização sobre a osteoporose e incentivar práticas saudáveis na comunidade.",
    "coordenacao": "Profª. Drª. Maria Erivalda Farias de Aragão (Lattes - https://lattes.cnpq.br/2594091123451952)",
    "area": "Ciências Biológicas, Engenharia, Tecnologia, Ciências Humanas, Lingüística e Letras e Artes",
    "email": "maria.aragao@uece.br",
    "telefone": "(85) 3101.9996",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": " Segunda a sexta-feira, das 08h às 17h",
    "parcerias": " Mestrado PROFBIO Pós-Graduação em Ciências Fisiológicas",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades, como: microscópios ópticos, microscópio com câmera acoplada, Lupas, aparelho de eletroforese, aparelho de eletrotransferência, microcentrífuga, estufas, dessecador, balança analítica, vidrarias em geral e os reagentes necessários para as pesquisas em andamento.",
    "tags": "",
    "id": "laboratorio-labiocel"
  },
  {
    "nome": "LABORATÓRIO DE ECOFISIOLOGIA VEGETAL - ECOFISIO",
    "descricao": "O Laboratório de Ecofisiologia Vegetal (ECOFISIO) é um centro de pesquisa da UECE dedicado ao estudo da fisiologia das plantas, com especial atenção às espécies nativas. Seu foco principal está na compreensão dos processos fisiológicos que regem o crescimento, desenvolvimento e adaptação das plantas em seus ambientes naturais. Suas atividades abrangem uma variedade de áreas, incluindo estudos detalhados sobre fenologia, fisiologia de sementes e o comportamento pós-colheita de frutos nativos. Além disso, está engajado na pesquisa de Plantas Alimentícias Não Convencionais (PANCs) e plantas bioativas, explorando seu potencial nutricional e medicinal. O ECOFISIO desempenha um papel crucial no ensino de botânica, fornecendo aos estudantes uma base sólida em fisiologia vegetal e promovendo a compreensão da importância das plantas em nosso ambiente. ",
    "coordenacao": "Prof. Dr. Eliseu Marlônio Pereira de Lucena (Lattes - http://lattes.cnpq.br/2639402429072222)",
    "area": "Ciências Biológicas, Engenharia, Tecnologia e Ciências Agrárias",
    "email": "eliseu.lucena@uece.br",
    "telefone": "(85) 3101.9737",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": "Segunda a sexta-feira-feira, das 08h às 12h e das 13h às 17h",
    "parcerias": "Laboratório de Ecologia da UECE (LABOECO) Embrapa Agroindústria Tropical Universidade Federal do Ceará (UFC) Universidade Federal de Campina Grande (UFCG)",
    "infraestrutura": "O laboratório está equipado com uma ampla variedade de instrumentos e dispositivos, incluindo espectrofotômetros, balanças analíticas, blocos digestores, medidores de pH, paquímetros digitais, agitadores, estufas, centrífugas, capela, e muito mais. Esses equipamentos são essenciais para conduzir uma variedade de experimentos e análises, garantindo assim que as pesquisas sejam realizadas de forma eficiente e precisa.",
    "tags": "",
    "id": "laboratorio-ecofisio"
  },
  {
    "nome": "LABORATÓRIO DE FISIOFARMACOLOGIA DA INFLAMAÇÃO - LAFFIN",
    "descricao": "O Laboratório de Fisiofarmacologia da Inflamação (LAFFIN) é um centro de pesquisa na UECE dedicado ao estudo dos processos inflamatórios e ao desenvolvimento de novas terapias. Suas atividades incluem: Pesquisa Avançada: Investigar a bioprospecção de produtos naturais em modelos animais que reproduzem diferentes aspectos do processo inflamatório. Esses modelos abrangem uma variedade de condições, como artrite, osteoartrite, cicatrização, sepse, neuro-inflamação e diabetes. Busca-se identificar compostos naturais com potencial terapêutico para o tratamento dessas condições, contribuindo assim para o avanço da medicina e o bem-estar humano. O laboratório é um ambiente colaborativo e inovador, onde pesquisadores e estudantes trabalham juntos para compreender os mecanismos subjacentes às doenças inflamatórias e desenvolver estratégias de intervenção mais eficazes. O laboratório está comprometido em contribuir para a melhoria da saúde e qualidade de vida das pessoas, por meio da pesquisa científica e da inovação terapêutica.",
    "coordenacao": "Prof. Dr. Gislei Frota Aragão (Lattes -  http://lattes.cnpq.br/1937258923837490)",
    "area": "Ciências Biológicas, Ciências da Saúde",
    "email": "gislei.frota@uece.br",
    "telefone": "(85) 3101.9919",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": " Segunda a sexta-feira-feira, das 08h às 12h e das 13h às 17h",
    "parcerias": "Núcleo de Pesquisa e Desenvolvimento de Medicamentos (NPDM) Centro de Biomedicina da Universidade Federal do Ceará Universidade de Liverpool Universidade Federal do Rio de Janeiro (UFRJ) Departamento de Bioquímica e Biologia Molecular da Universidade Federal do Ceará (UFC)",
    "infraestrutura": "O LAFFIN possui 2 Agitadores, 1 Agregômetro-coagulometro, 2 Balanças Analíticas, 1 Banho-maria, 1 Centrífuga, 1 Citocentrífuga, 1 Destilador, 1 Estufa, 1 Homogeneizador, 1 Microscópio Intra-vital, 1 Leitor de microplacas, 1 Liofilizador, 1 pHmetro, 2 pletismômetro, 2 Microscópios, 1 Sonicador, 2 Von Frey, 1 Agitador de microplacas, 1 rota rod, 1 Placa quente, 1 campo aberto, 1 plus maze",
    "tags": "",
    "id": "laboratorio-laffin"
  },
  {
    "nome": "HERBÁRIO DO MUSEU DE HISTÓRIA NATURAL DO CEARÁ - MHNCE-HER",
    "descricao": "O MHNCE-HER é um espaço de pesquisa e preservação da diversidade vegetal. Realiza estudos abrangentes, incluindo taxonomia vegetal, florística, fitossociologia, fitogeografia, morfologia e anatomia vegetal. Além disso, suas atividades se estendem para a ecofisiologia vegetal, ecologia vegetal e etnobotânica. Também desempenha um papel essencial no ensino em botânica. Seu herbário abriga uma extensa coleção de espécimes botânicos, que servem como uma importante fonte de dados para pesquisas científicas e contribuem para a conservação da flora regional.",
    "coordenacao": "Prof. Dr. Eliseu Marlônio Pereira de Lucena (Lattes - http://lattes.cnpq.br/2639402429072222)",
    "area": "Ciências Biológicas, Engenharia e Tecnologia",
    "email": "eliseu.lucena@uece.br",
    "telefone": "(85) 3101.9737",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": " Segunda a sexta-feira, das 08h às 12h e das 13h às 17h",
    "parcerias": "Laboratório de Ecologia (LABOECO) Empresa Brasileira de Pesquisa Agropecuária (Embrapa) Universidade Federal do Ceará (UFC) Universidade Federal de Campina Grande (UFCG) Secretaria Estadual do Meio Ambiente e Mudança do Clima (SEMA)",
    "infraestrutura": "O laboratório possui uma ampla gama de equipamentos e suprimentos, como um programa Brahms, um computador, uma impressora e um refrigerador frost free de 358 L. Também estão disponíveis um estereoscópio binocular, duas mesas, seis cadeiras e três armários de aço para herbário. Além disso, há cinco lupas de bolso, ferramentas de jardinagem, prensas de campo, cordas, perneiras e capas de chuva. Para atividades de escritório, há uma variedade de materiais, incluindo papel, carimbos, tesouras, estiletes, tubos de cola, álcool, pulverizadores, linha, cera de abelha, agulhas e cânfora.",
    "tags": "",
    "id": "laboratorio-herbario"
  },
{
    "nome": "LABORATÓRIO INTERDISCIPLINAR DE FORMAÇÃO DE EDUCADORES - LIFE CAMPUS FAEC",
    "descricao": "No Laboratório Interdisciplinar de Formação de Educadores (LIFE), está comprometidos em promover atividades e pesquisas de vanguarda no campo do ensino e da educação, alinhadas com as diversas temáticas abordadas pelos cursos oferecidos pela FAEC. Seu escopo de trabalho inclui áreas como o ensino de zoologia, o uso de tecnologias na educação, e a promoção da educação inclusiva, entre outros temas relevantes. No LIFE, é oferecido um amplo suporte para a realização de práticas pedagógicas e experimentais, abrangendo todos os cursos regulares e presenciais oferecidos pela FAEC/UECE. Sua equipe está disponível para orientar e auxiliar professores e alunos na concepção e execução de atividades laboratoriais e pedagógicas, garantindo uma experiência de aprendizado enriquecedora e inovadora. O laboratório está empenhado em proporcionar um ambiente colaborativo e estimulante, onde a excelência acadêmica e a inovação pedagógica sejam cultivadas e incentivadas. No LIFE, busca-se constantemente contribuir para o aprimoramento da formação de educadores, preparando-os para enfrentar os desafios do mundo contemporâneo com criatividade, competência e compromisso com a qualidade educacional.",
    "coordenacao": "Profª. Drª. Shirliane de Araújo Sousa (Lattes - http://lattes.cnpq.br/2200714446070634)",
    "area": "Ciências Biológicas, Engenharia,Tecnologia, Ciências Humanas, Lingüística, Letras e Artes",
    "email": "shirliane.araujo@uece.br",
    "telefone": "(88) 3692.3513",
    "site": "https://www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Educação de Crateús (FAEC)",
    "horario": " Segunda a sexta-feira, das 08h às 21h",
    "parcerias": "Associação Caatinga; Museu de História Natural Professor Dias da Rocha; Escolas da rede municipal e estadual",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-life-campus-faec"
  },
  {
    "nome": "LABORATÓRIO DE BIOLOGIA 3 - LABIO3",
    "descricao": "No Laboratório de Biologia 3 – LABIO 3, são desenvolvidas pesquisas de ponta na área de Bioquímica, com foco especial no isolamento, purificação e caracterização de proteínas vegetais. Os estudos realizados buscam compreender a estrutura, a função e o potencial biotecnológico dessas proteínas, contribuindo para o avanço do conhecimento científico e para aplicações em áreas como saúde, agricultura e indústria. Além das atividades de pesquisa, o LABIO 3 também se destaca no campo do ensino, promovendo aulas práticas cuidadosamente planejadas que oferecem aos estudantes uma vivência concreta do ambiente de laboratório. Essas atividades práticas são fundamentais para a formação acadêmica, pois permitem a aplicação dos conceitos teóricos em experimentos reais, desenvolvendo habilidades técnicas, pensamento crítico e espírito investigativo. Com uma infraestrutura equipada e um ambiente colaborativo, o laboratório proporciona uma experiência enriquecedora tanto para pesquisadores quanto para alunos, unindo inovação científica e excelência no ensino.",
    "coordenacao": "Prof. Dr. Mayron Alves de Vasconcelos (Lattes - http://lattes.cnpq.br/0550560815492686)",
    "area": "Ciências Biológicas, Engenharia,Tecnologia",
    "email": "lydia.pantoja@uece.br",
    "telefone": "(88) 3673.7051",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação de Itapipoca - FACEDI",
    "horario": " Segunda a sexta-feira, das 08h às 18h",
    "parcerias": " Centro Universitário UNINTA (campus Itapipoca)",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-bio3"
  },
  {
    "nome": "LABORATÓRIO DE POLISSACARÍDEOS BIOATIVOS - LAPOBIO",
    "descricao": "O LAPOBIO realiza pesquisas na área de Bioquímica, com ênfase em Bioquímica vegetal, atuando principalmente nos seguintes temas: purificação e caracterização química de polissacarídeos de algas marinhas e plantas superiores, visando a avaliação dos seus efeitos biológicos in vitro, ex vivo e in vivo. O laboratório realiza a extração, purificação por processos cromatográficos e análise química de polissacarídeos obtidos de planta, além de realizar testes destas moléculas em eventos da hemostasia (coagulação sanguínea, agregação plaquetária e em modelos de trombose).",
    "coordenacao": " Profª. Drª. Maria Gonçalves Pereira (Lattes - https://lattes.cnpq.br/4714803028499566)",
    "area": "Ciências Biológicas, Engenharia e Tecnologia, Ciências da Saúde",
    "email": "mariag.pereira@uece.br",
    "telefone": "(88) 3445.1039 ou (85) 3101.9919",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": " Segunda a sexta, das 08h às 20h",
    "parcerias": "Laboratório de Fisio-Farmacologia da Inflamação (LAFFIN/ UECE) Laboratório de Estudos da Fisio-Farmacologia Gastrintestinal (LEFFAG/UFC) Laboratório de Patologia Bucal (UF) Laboratório de tecido conjuntivo (UFRJ)",
    "infraestrutura": "O laboratório dispõe de bomba peristáltica, coletor de frações, sistema de eletroforese, pHametro de bancada, rota-evaporador com bomba de vácuo, destilador de água,liofilizador de bancada, centrífuga de bancada, espectrofotômetro visível, agitadores magnéticos com e sem aquecimento, vortex, estufa, banho-maria, geladeiras.",
    "tags": "",
    "id": "laboratorio-lapobio"
  },
  {
    "nome": "LABORATÓRIO DE BIOLOGIA DA FAFIDAM - LABIO",
    "descricao": "O Laboratório de Biologia - LABIO tem como principal atividade o atendimento às aulas práticas do curso de Ciências Biológicas e de outros cursos da FAFIDAM, bem como às atividades didáticas de escolas públicas e privadas de Limoeiro do Norte e cidades vizinhas. Atuamos também no apoio às atividades de pesquisa desenvolvidas nas diversas áreas do curso de Ciências Biológicas — como Zoologia, Botânica, Genética, entre outras — e nos demais cursos da instituição, como Química e Física. As atividades concentram-se prioritariamente nos eixos de Ensino e Pesquisa.",
    "coordenacao": " Profª. Drª. Zenaide Barbosa (Lattes - http://lattes.cnpq.br/6146740842577393)",
    "area": "ciências exatas e da terra",
    "email": "zenaide.barbosa@uece.br",
    "telefone": " (88) 3423.6962",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (FAFIDAM), Curso de Ciências Biológicas",
    "horario": "Segunda a Sexta: 7:30h-11:00h; 13:30h-17:00 e 18:30h-21:45h",
    "parcerias": "Colaboramos com os demais Cursos da FAFIDAM/UECE e Escolas Públicas e Particulares de Limoeiro do Norte e Cidades vizinhas - apoio a aulas práticas e atividades de pesquisas.",
    "infraestrutura": "O LABIO é equipado com balanças de precisão, tanto digitais quanto analógicas, centrífuga, microscópios, estereomicroscópios, moinho tipo Wiley, aquecedores, estufa, mufla, entre outros equipamentos utilizados em procedimentos laboratoriais diversos.",
    "tags": "",
    "id": "laboratorio-labio--fafidam"
  }
]
