[
  {
    "nome": "LABORATÓRIO DE DESENVOLVIMENTO E INOVAÇÃO DA UECE - LDI",
    "descricao": "O LDI atua em diversas áreas, incluindo Acessibilidade Fabril, Realidade Aumentada, EaD acessível, Inteligência Artificial, Processamento de Linguagem Natural, Design Ágil em UX/UI, Ferramentas Colaborativas, Acessibilização da Web, Chatbots, Manipulação de Objetos 3D, Computação Vestível, E-Health e Transformação Digital (Blockchain). Há 11 anos, o laboratório realiza projetos de P&D com recursos incentivados pela Lei nº 8248/91, seguindo boas práticas de gerenciamento do PMBOK. Utiliza metodologias ágeis e técnicas de Interação Humano-Computador (IHC) em seus processos, além das metodologias “Lean Startup” e “Pivot Strategy”. Observa as diretrizes da ISO 56.002 e adota o modelo de “Engenharia Simultânea” para construção de produtos. Emprega técnicas de ideação como “Design Thinking” e “Design Sprint” e segue regras de compliance legislativo. A prestação de contas e a gestão documental são validadas por auditorias, e os indicadores dos projetos são geridos por dashboards automatizados, conforme diretrizes do MCTIC para atividades de P&D com recursos incentivados.",
    "coordenacao": "Prof. Dr. Francisco Carlos de Mattos Brito (Lattes - http://lattes.cnpq.br/0649930882307115)",
    "area": "Ciências Exatas e da Terra",
    "email": "fran@labldi.com.br",
    "telefone": "(85) 3101.9770",
    "site": "https://www.uece.br/ldi",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)/Programa de Pós-Graduação em Ciência da Computação (PPGCC/UECE)",
    "horario": "Segunda a sexta-feira, das 08h às 12h e de 13hs às 17h",
    "parcerias": "ESG DELL Regulatory compliance DELL Instituto de Estudos, Pesquisas e Projetos da UECE (IEPRO) Instituto Desenvolvimento, Estratégia e Conhecimento (IDESCO) Fundação de Apoio a Serviços Técnicos, Ensino e Fomento a Pesquisas (FATEF) Universidade Federal do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE) Instituto de Gestao, Redes Tecnologicas e Energias (IREDE) Empresa BSQ Inova LTDA Empresa Dynamic Projetos e Serviços LTDA",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-desenvolvimento-e-inovacao-da-uece-ldi"
  },
  {
    "nome": "LABORATÓRIO DE QUÍMICA INORGÂNICA - LQUIN",
    "descricao": "O Laboratório de Química Inorgânica (LQUIN) concentra suas pesquisas na produção de compostos orgânicos, inorgânicos, naturais e sintéticos com potencial terapêutico. O principal objetivo é impulsionar o desenvolvimento de novos fármacos para uso em diversas terapias. Um destaque nas pesquisas do LQUIN são os metalofármacos — compostos que incorporam íons metálicos em suas estruturas e oferecem abordagens inovadoras no tratamento de doenças. Graças às suas propriedades únicas, esses compostos podem aumentar a eficácia de medicamentos tradicionais e abrir caminho para terapias mais eficazes e seguras. A investigação contínua na área permite a descoberta de moléculas promissoras, capazes de atuar em diferentes mecanismos de ação e atender a desafios como a resistência medicamentosa. Além disso, o estudo de produtos naturais, especialmente os de estrutura complexa, amplia a diversidade química e possibilita a identificação de novos princípios ativos, fundamentais para a evolução da medicina moderna.",
    "coordenacao": "Profª. Drª. Solange de Oliveira Pinheiro (Lattes - http://lattes.cnpq.br/9351322395472113)",
    "area": "Ciências Exatas e da Terra, Ciências Biológicas, Engenharia/Tecnologia, Ciências da Saúde",
    "email": "solange.pinheiro@uece.br",
    "telefone": "(85) 3101.9933",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 20h;",
    "parcerias": "Universidade Federal do Ceará (UFC) CECITEC/UECE Universidade Estadual Vale do Acaraú (UVA)",
    "infraestrutura": "O LQUIN conta com um espectrofotômetro para análises na região do ultravioleta e visível (UV-Vis), além de equipamentos destinados à realização de sínteses orgânicas e inorgânicas, como agitadores, aquecedores, geladeira, estufa, banho-maria, condutivímetro, pHmetro, capelas de exaustão e bombas de vácuo",
    "tags": "",
    "id": "laboratorio-de-quimica-inorganica---lquin"
  },
  {
    "nome": "LABORATÓRIO DE NANOBIOTECNOLOGIA AMBIENTAL - LANA",
    "descricao": "O Laboratório de Nanobiotecnologia Ambiental - LANA desenvolve pesquisas nas áreas de materiais poliméricos, ferramentas eletroanalíticas, fármacos, biomassa (microalgas) e caracterizações físico-químicas. Realizamos análises avançadas utilizando técnicas de espectroscopia (UV-Vis e Infravermelho), microscopia (de força atômica e de tunelamento) e eletroquímica, com ênfase em polarização potenciodinâmica e potenciostática, visando aplicações em ciência dos materiais, biotecnologia e meio ambiente. ",
    "coordenacao": "Prof. Dr. Carlucio Roberto Alves (Lattes - http://lattes.cnpq.br/0937331784886630)",
    "area": "Ciências Exatas e da Terra",
    "email": "carlucio.alves@uece.br",
    "telefone": "(85) 3101.9930",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h:30min",
    "parcerias": "United States Department of Agriculture Universidad Autónoma de Madrid Universidade de São Paulo Embrapa",
    "infraestrutura": "O laboratório está equipado com Microscópio de Força Atômica, Espectrofotômetro de infravermelho e Potenciostato/galvanostato.",
    "tags": "",
    "id": "laboratorio-de-nanobiotecnologia-ambiental---lana"
  },
  {
    "nome": "LABORATÓRIO DE COMPUTAÇÃO CIENTÍFICA - LCC",
    "descricao": "O LCC dedica-se à formação avançada de alunos em áreas críticas da tecnologia da informação, com especial ênfase em Sistemas de Apoio à Decisão e Otimização Combinatória. Nosso currículo é projetado para equipar os estudantes com as habilidades necessárias para enfrentar complexos desafios contemporâneos, aplicando esses conhecimentos em uma variedade de campos impactantes. Nossa especialidade inclui aplicações práticas em: Logística Integrada na Gestão de Resíduos Sólidos Urbanos: Desenvolvemos soluções inovadoras para otimizar a coleta, o transporte e o tratamento de resíduos, contribuindo para cidades mais sustentáveis e ambientalmente responsáveis. Controle Epidemiológico de Doenças Provocadas por Arboviroses: Através da modelagem e análise de dados, trabalhamos para prever surtos e melhorar estratégias de prevenção e controle de doenças transmitidas por vetores, como dengue, zika e chikungunya. Paralelismo e Computação de Alto Desempenho: Empregamos técnicas de paralelismo e computação de alto desempenho para processar grandes volumes de dados, acelerando a pesquisa científica e a capacidade analítica em diversas áreas. Data Mining e Data Science: Fornecemos treinamento intensivo em mineração de dados e ciência de dados, capacitando os alunos a extrair conhecimentos e insights valiosos de grandes conjuntos de dados complexos. Além da formação acadêmica, o laboratório oferece minicursos em áreas específicas, permitindo que os estudantes aprofundem seus conhecimentos em tópicos de interesse especial. Acreditamos na importância da colaboração e, por isso, desenvolvemos projetos em parceria com instituições e organizações líderes em diversas áreas, visando aplicar nossas pesquisas e soluções em contextos reais e transformadores.",
    "coordenacao": "Prof. Dr. Marcos José Negreiros Gomes (Lattes - http://lattes.cnpq.br/2712574018120569)",
    "area": "Ciências Exatas e da Terra, Ciências Biológicas, Engenharia / Tecnologia, Ciências da Saúde",
    "email": "marcos.negreiros@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT) - Bacharelado em Ciência da Computação",
    "horario": "Segunda a sexta-feira, das 08h às 16h",
    "parcerias": "Interna Programa de Pós-Graduação em Administração (PPGA) Externa Universidade Federal do Rio de Janeiro Universidade de São Paulo Université d’Avignon/FR Université de Montreal Université de Bologna Universidade do Chile Universidade de Concepción Universidade de La Habana Graphvs Ltda CONSERVITA GAUDIUM LINDO SYSTEMS AMPL Inc. NVIDIA EMBARCADERO",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-computacao-cientifica---lcc"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISA E ENSINO EM MATEMÁTICA - LAPEM",
    "descricao": "O LAPEM dedica-se à interseção da educação matemática e da formação docente. Com foco no desenvolvimento de metodologias e na realização de pesquisas que contribuem para a formação inicial e continuada de professores de matemática. Através de um modelo integrado de ensino, pesquisa e extensão, o LAPEM se dedica a elevar o padrão da educação matemática, tornando-a mais acessível e significativa tanto para educadores quanto para alunos.",
    "coordenacao": "Prof. Me. Carlos Ian Bezerra de Melo (Lattes - http://lattes.cnpq.br/8758179331371144)",
    "area": "Ciências Exatas e da Terra",
    "email": "carlosian.melo@uece.br",
    "telefone": "(88) 3581.4558",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras de Iguatu (FECLI) - Curso de licenciatura em Matemática",
    "horario": "Segunda a sexta-feira, das 7h30 às 11h e das 18h30 à 21h30",
    "parcerias": "Escolas da rede pública municipal e estadual de Iguatu e municípios circunvizinhos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-pesquisa-e-ensino-em-matematica---lapem"
  },
  {
    "nome": "Laboratório de Energias Renováveis - LER",
    "descricao": "O LER dedica-se à pesquisa, ao ensino e à extensão no campo das energias renováveis. Com foco na investigação e desenvolvimento de tecnologias limpas e sustentáveis, abrangendo uma ampla gama de áreas: desde Combustão Industrial e Instrumentação para Combustão, passando por Combustíveis Renováveis e Hidrogênio como Vetor Energético, a Energía Solar Fotovoltaica e Turbinas Eólicas de Eixo Vertical. Trabalha para enfatizar o papel crucial das energias renováveis no desenvolvimento sustentável, incluindo análise, otimização, mapeamento e medições de sistemas de geração renovável. Mantém colaborações estratégicas com instituições nacionais e internacionais para fomentar a inovação e o avanço tecnológico no setor.",
    "coordenacao": "Prof. Dr. Lutero Carmo de Lima (Lattes http://lattes.cnpq.br/9519603363578016)",
    "area": "Ciências Exatas e da Terra",
    "email": "lutero.lima@uece.br",
    "telefone": "(85) 3101.9904",
    "site": "https://www.uece.br",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "parcerias": "Instituto Federal do Ceará",
    "infraestrutura": "O laboratório conta com dois sistemas fotovoltaicos, uma árvore solar, além de computadores e instrumentos eletrônicos para aquisição e tratamento de dados.",
    "tags": "",
    "id": "laboratorio-de-energias-renovaveis---ler"
  },
  {
    "nome": "LABORATÓRIO DIDÁTICO DE QUÍMICA - LDQ",
    "descricao": "O LDQ dedica-se à promoção da aprendizagem e ao desenvolvimento de competências científicas nos alunos dos cursos de Licenciatura em Química e de Ciências Biológicas da FACEDI. Prioriza a construção do conhecimento através de atividades práticas e teóricas, que vão além do âmbito universitário, estendendo-se também aos estudantes das escolas básicas, com foco especial nas instituições públicas. Fomenta o interesse pela ciência química e suas aplicações no cotidiano, preparando os alunos para enfrentarem os desafios acadêmicos e profissionais.",
    "coordenacao": "Prof. Dr. Antonio Sávio gomes Magalhães (Lattes - http://lattes.cnpq.br/5305916385586053)",
    "area": "Ciências Exatas e da Terra",
    "email": "coord_quimica.facedi@uece.br",
    "telefone": "(88) 3673.7051",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Educação de Itapipoca - Curso de Licenciatura em Química",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Companhia de Água e Esgoto do Ceará (Cagece) - Laboratório de análise química de Itapipoca Escolas do Ensino Básico da região",
    "infraestrutura": "O laboratório está equipado com espectrofotômetro, pHmetro, condutivimetro, centrifuga, uma estufa, destilador de bancada, banho maria, agitadores magnéticos e mecânicos, chapa de aquecimento, ponto de fusão, bomba de vácuo.",
    "tags": "",
    "id": "laboratorio-didatico-de-quimica---ldq"
  },
  {
    "nome": "LABORATÓRIO DE FÍSICA EXPERIMENTAL DE MECÂNICA E TERMODINÂMICA - LABFIS",
    "descricao": "O LabFis dedica-se ao ensino e à prática da Física, oferecendo um ambiente rico para aulas experimentais e teóricas. Possui uma equipe empenhada na preparação de materiais para projetos de extensão, enriquecendo ainda mais a experiência educacional. Os experimentos conduzidos cobrem uma vasta gama de tópicos, incluindo: * Dinâmica do encontro de objetos em Movimento Retilíneo Uniforme (MRU) com direções opostas. * Análise de alcance, incerteza e velocidade em lançamentos horizontais. * Estudo da quantidade de movimento linear em lançamentos horizontais. * Investigação sobre o Movimento Circular Uniforme (MCU) e sua combinação com o MRU. * Exploração das leis da dinâmica com veículos retropropulsionados. * Aplicação da lei de Hooke em molas helicoidais, incluindo força restauradora e associação de molas. * Estudo do efeito Doppler e as diferenças fundamentais entre calor e temperatura. * Compreensão da capacidade dos corpos de armazenar energia, equilíbrio térmico, e os métodos de condução, convecção e irradiação na transferência de calor. * Experiências com o calor específico e a capacidade térmica de sólidos e calorímetros.",
    "coordenacao": "Prof. Dr. Daniel Linhares Militão Vasconcelos (Lattes - http://lattes.cnpq.br/3229845524417439)",
    "area": "ciências exatas e da terra",
    "email": "daniel.militao@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC) - curso de licenciatura em Física",
    "horario": "Segunda a sexta-feira, das 07h30 às 22h",
    "parcerias": " Laboratório de Astronomia Laboratório de Síntese e Caracterização de Materiais (LASCAM) Laboratório de Simulação e Modelagem Computacional (LSMC)",
    "infraestrutura": "O laboratório está equipado com conjuntos de física experimental da CIDEP de cinemática, mecânica básica, estática, ondas, hidrostática e termodinâmica.",
    "tags": "",
    "id": "laboratorio-de-fisica-experimental-de-mecanica-e-termodinamica---labfis"
  },
  {
    "nome": "Laboratório de Simulação e Modelagem Computacional - LSMC",
    "descricao": "O Laboratório de Simulação e Modelagem Computacional LSMC, atua investigando Propriedade Estruturais, Eletrônicas e Vibracionais de compostos orgânicos moleculares, com foco em ingredientes farmacêuticos ativos (IFAs), que constituem a base de medicamentos de interesse estratégico para a indústria farmacêutica. No âmbito do ensino, desenvolve manuais didáticos que incorporam experimentos virtuais por meio do laboratório, manuais, estes, elaborados com base na plataforma PhET e na biblioteca grafica VPython, buscando enriquecer o ensino de física por meio de metodologias práticas e interativas, voltadas à formação de professores e à popularização da ciência.",
    "coordenacao": "Prof. Dr. José Gadelha (Lattes - http://lattes.cnpq.br/8020548021826846)",
    "area": "Ciências Exatas e da Terra",
    "email": "raimundo.ivan@uece.br",
    "telefone": "(88) 3445.1039",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central - FECLESC",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "parcerias": "Laboratório de Espectroscopia Raman (LER) da Universidade Federal do Maranhão Campus Imperatriz",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-simulacao-e-modelagem-computacional-lsmc"
  },
  {
    "nome": "Laboratório de Matemática Computacional - LAMAC",
    "descricao": "O LAMAC dedica-se ao avanço da pesquisa em áreas cruciais como Processamento de Imagens, Processamento de Sinais, Biometria e Inteligência Computacional, com destaque especial para o Processamento de Imagens Médicas. Atua como um centro de inovação no desenvolvimento de software científico, explorando fronteiras da Inteligência Computacional, incluindo aprendizado profundo, computação gráfica, visão computacional e análise de dados. Sua abordagem interdisciplinar integra fundamentos teóricos e práticos de diversas disciplinas matemáticas — como Álgebra Linear, Cálculo, Métodos Numéricos, Geometria Analítica e Matemática Discreta — aplicadas ao desenvolvimento de soluções inovadoras em múltiplos contextos. O laboratório também oferece suporte técnico e científico a projetos voltados à análise e interpretação de dados, promovendo aplicações em áreas diversas da ciência e da tecnologia. As linhas de pesquisa do LAMAC incluem: Aprendizado Profundo (Deep Learning) Computação Gráfica Processamento de Imagens Processamento de Sinais Análise de Dados Visão Computacional Biometria",
    "coordenacao": "Prof. Dr. Thelmo Pontes de Araujo (Lattes - http://lattes.cnpq.br/3978299887398475)",
    "area": "Ciências Exatas e da Terra",
    "email": "thelmo.araujo@uece.br",
    "telefone": "(85) 3101.9776",
    "site": "https://github.com/LAMAC-UECE",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia (CCT), Curso de Ciência da Computação",
    "horario": "Segunda a sexta-feira, das 9h às 17h",
    "parcerias": "Learning, Understanding, Reasoning e Acting (LAURA) Laboratório de Redes de Computadores e Segurança (LARCES) Laboratório de Bioquímica Humana",
    "infraestrutura": "O laboratório dispõe de equipamentos, mobiliários essenciais e computadores para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-matematica-computacional---lamac"
  },
  {
    "nome": "LABORATÓRIO DE  ENSINO DA COMPUTAÇÃO - LABCOMP",
    "descricao": "O LabComp é um espaço dedicado ao ensino e ao aprimoramento prático no campo da Computação na UECE. Este laboratório serve como um centro para a colaboração entre os diversos laboratórios de Computação da universidade, apoiando disciplinas acadêmicas e a realização de eventos significativos. Embora o foco principal do LabComp não seja a pesquisa, ele desempenha um papel crucial ao oferecer um ambiente rico para o ensino, estudos de grupo, maratonas de programação e desenvolvimento de projetos de curso pelos estudantes.",
    "coordenacao": "Prof. Dr. Ismayle de Sousa Santos (Lattes - http://lattes.cnpq.br/4278565937358466)",
    "area": "Ciências Exatas e da Terra",
    "email": "ismayle.santos@uece.br",
    "telefone": "(85) 3101.9771",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciência e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Parcerias com os demais laboratórios de Computação da UECE que utilizam o LabComp para as disciplinas e realização de eventos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-ensino-da-computacao---labcomp"
  },
  {
    "nome": "LABORATÓRIO DE QUÍMICA DE PRODUTOS NATURAIS - LQPN",
    "descricao": "O LQPN destina-se ao avanço da pesquisa com foco na identificação e caracterização dos componentes químicos de plantas brasileiras, especialmente aquelas oriundas do Semiárido. O laboratório visa explorar essas substâncias tanto em suas formas naturais quanto em derivados sintéticos ou encapsulados em micropartículas, com o objetivo de valorizar a biodiversidade nacional e fomentar o desenvolvimento de novos produtos fitoterápicos. Adicionalmente, conduz ensaios para avaliar o potencial farmacológico de compostos utilizando o modelo animal zebrafish (Danio rerio), uma abordagem inovadora no campo da biomedicina.",
    "coordenacao": "Profª. Drª. Sônia Maria Costa Siqueira (Lttes - http://lattes.cnpq.br/3732815540670292)",
    "area": "ciências exatas e da terra",
    "email": "sonia.costa@uece.br",
    "telefone": "(85) 3101.9933",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciência e Tecnologia (CCT) - Curso de Química",
    "horario": " Segunda a sexta-feira, das 09h às 12h e de 14h às 18h",
    "parcerias": "Laboratório de Bioensaios Químico-Farmacológico e Ambiental (LABQFAM) Empresa Brasileira de Pesquisa Agropecuária (Embrapa) Universidade Federal do Ceará (UFC) - Centro Nordestino de Aplicação e Uso da Ressonância Magnética Nuclear (CENAUREM) Laboratório de Polímeros e Inovação de Materiais (LPIM) Universidade Vale do Acaraú Universidade de Minho-Portugal",
    "infraestrutura": "O laboratório é equipado com espectrofotômetro na região do Infravermelho, espectrofotômetro na região do ultravioleta e visível, Rotoevaporador, Banho Ultratermostático, Bomba de vácuo, Leitor de Microplacas ELISA, (Banho-Maria, balança digital, Extrator Soxhlet Estufa, Mufla, Manta Aquecedora, Sistema para extração de óleos essenciais, Estufa Incubadora para B.O.D, Agitador com aquecimento, Placa aquecedora, Capela de fluxo laminar, Capela de exaustão de gases, Destilador, Refrigerador e estufa.",
    "tags": "",
    "id": "laboratorio-de-quimica-de-produtos-naturais---lqpn"
  },
  {
    "nome": "LABORATÓRIO DE MATEMÁTICA PARA A FORMAÇÃO DE PROFESSOR - LABPROFMAT",
    "descricao": "O LABPROFMAT dedica-se ao ensino de Matemática, dedicado à formação de professores através de uma abordagem prática e interativa. O laboratório contribui para uma gama diversificada de disciplinas e atividades, incluindo:",
    "coordenacao": " Prof. Me. Acácio Lima de Freitas (Lattes - http://lattes.cnpq.br/8055652273134652)",
    "area": "ciências exatas e da terra",
    "email": "acacio.freitas@uece.br",
    "telefone": "(88) 3423.6963",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos(FAFIDAM)",
    "horario": "Segunda a sexta-feira, das 08h às 22h",
    "parcerias": " Atualmente, não foram especificadas parcerias, mas o LABPROFMAT está aberto a colaborações que alinhem com os seus objetivos.",
    "infraestrutura": "Dispõem de equipamentos e mobiliário essenciais para a realização de atividades de ensino e extensão. Além de uma biblioteca especializada com diversos volumes.",
    "tags": "",
    "id": "laboratorio-de-matematica-para-a-formacao-de-professor---labprofmat"
  },
  {
    "nome": "LABORATÓRIO DE OTIMIZAÇÃO E GESTÃO DE INTELIGÊNCIA - LOGIN",
    "descricao": "Desde sua fundação em 2006, o LOGIN dedica-se ao avanço da pesquisa e extensão nas áreas de Otimização e Gestão de Inteligência. Com foco especial em atender às necessidades de empresas do setor público e privado, o LOGIN é renomado por desenvolver soluções inovadoras em Pesquisa Operacional, aplicando ciência e tecnologia para resolver problemas complexos. O LOGIN é reconhecido por sua capacidade de liderar projetos pioneiros em áreas estratégicas, impulsionando o desenvolvimento do Estado do Ceará. Além disso, a extensão universitária, vista como um processo educativo, cultural e científico integrado, fortalece a sinergia transformadora entre a universidade e a sociedade. Entre os projetos notáveis, destacam-se: Otimização de Fluxo de Caixa: Desenvolvimento e implementação de um sistema de gestão otimizada para maximizar a receita estadual, utilizando programação matemática avançada. Viabilidade de Intermodais na Ferrovia Transnordestina: Estudo de implantação de intermodais que promovem o desenvolvimento socioeconômico no interior do Estado. Cálculo Tarifário de Água e Esgoto: Parceria com o CAEN/UFC para estabelecer tarifas justas e econômicas para os serviços de água e esgoto, baseando-se em modelagem econométrica. Otimização em Serviços Públicos e Privados: Desde a localização espacial de escritórios do SEBRAE-CE até a otimização de rotas para ambulâncias e corpo de bombeiros, o LOGIN tem aplicado sua expertise para melhorar a eficiência e reduzir custos em diversos setores. Inovação na Indústria: Projetos que vão desde a redução de desperdícios no corte de chapas metalúrgicas até a otimização da linha de produção na construção civil, mostrando o impacto significativo da pesquisa operacional na eficiência industrial.",
    "coordenacao": "Prof. Dr. Gerardo Valdisio Rodrigues Viana (Lattes - http://lattes.cnpq.br/6262051397848744)",
    "area": "Ciências Exatas e da Terra",
    "email": "valdisio.viana@uece.br",
    "telefone": "(85) 3101.9645",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia  (CCT) - Curso de Computação",
    "horario": "Segunda a sexta-feira, das 08h às 12h",
    "parcerias": "Instituto de Gestão, Redes Tecnológicas e Energias (IREDE)",
    "infraestrutura": "Dispõem de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-otimizacao-e-gestao-de-inteligencia---login"
  },
  {
    "nome": "Laboratório de Bioquímica e Biotecnologia - LABBIOTEC",
    "descricao": "O LABBIOTEC dedica-se à pesquisa avançada sobre os produtos das abelhas, incluindo mel, própolis e pólen, além da inspeção e garantia da qualidade dos produtos apícolas. Além de capacitar os alunos com conhecimentos e habilidades práticas no estudo dos produtos apícolas do Nordeste brasileiro e suas inúmeras aplicações. O laboratório também conduz avaliações criteriosas sobre alimentos disponíveis em supermercados e feiras, assegurando sua conformidade com padrões de qualidade.",
    "coordenacao": "Profa. Dra. Maria da Conceição Tavares Cavalcanti Liberato (Lattes - https://lattes.cnpq.br/215341516693745)",
    "area": "Ciências Exatas e da Terra, Ciências da Saúde, Ciências Agrárias.",
    "email": "conceicao.liberato@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Vinculado ao Centro de Ciências e Tecnologia (CCT) - Curso de Química",
    "horario": "Segunda-feira à sexta-feira, das 8h às 18h",
    "parcerias": "Agrônomos da Empresa Renda Florestal Participações nas PEC Nordeste",
    "infraestrutura": "O laboratório é equipado com Rotaevaporador, Sonicador, Banho ultratermostático, Forno Mufla, Bomba à Vácuo, Agitador Magnético, Dessecador, Mesa agitadora, Vidrarias, Reagentes, Ar condicionado, Estufa, Computador, Espectrofotômetro, pHmetro, Geladeira, Capela, micropipetas, mantas, chapa aquecedora, 2 balanças, Centrífuga, Banho-maria, destilador, refratômetro...",
    "tags": "",
    "id": "laboratorio-de-bioquimica-e-biotecnologia---labbiotec"
  },
  {
    "nome": "LABORATÓRIO DE ANÁLISES CROMATOGRÁFICAS E ESPECTROSCÓPICAS - LACES",
    "descricao": "O LACES dedica-se à caracterização estrutural de compostos orgânicos naturais e semi-sintéticos, extraídos de plantas das regiões Norte e Nordeste do Brasil. Utiliza técnicas de espectroscopia e cromatografia, destacando-se em estudos de atividades biológicas, como antioxidante, anticolinesterásica e contra o Aedes aegypti.",
    "coordenacao": "Profª. Drª. Selene Maia de Morais (Lattes - http://lattes.cnpq.br/9980263926363134)",
    "area": "Ciências Exatas e da Terra",
    "email": "selene.morais@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia  (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Programa de Pós-Graduação em Ciências Veterinárias Programa de Pós-Graduação em Nutrição e Ciências Fisiológicas da UECE",
    "infraestrutura": "O laboratório dispõe de dois Cromatógrafos Líquidos de Alta Eficiência (CLAE), Aparelho de Espectroscopia no Infravermelho (FT-IR) com transformada de Fourier, Espectrofotômetro Ultravioleta/Visível, Cromatógrafo a gás acoplado a espectrômetro de massas (CG/EM) e purificador de água Milli-q.",
    "tags": "",
    "id": "laboratorio-de-analises-cromatograficas-e-espectroscopicas---laces"
  },
  {
    "nome": "LABORATÓRIO DE AVALIAÇÃO DE DESEMPENHO DE SISTEMAS COMPUTACIONAIS - LADESC",
    "descricao": "O LADESC realiza pesquisas e desenvolve sistemas inovadores, fundamentados em algoritmos de Inteligência Artificial, Inteligência Computacional e Tomada de Decisão. O laboratório abrange diversas áreas de expertise, incluindo Visão Computacional (CV), Processamento de Linguagem Natural (NLP), Processamento de Séries Temporais (TSP) e Tomada de Decisão (DM). Por meio de sua abordagem multidisciplinar, o LADESC busca aplicar essas tecnologias avançadas para resolver desafios complexos e contribuir para a evolução contínua da computação inteligente.",
    "coordenacao": "Prof. Dr. José Everardo Bessa Maia (Lattes - http://lattes.cnpq.br/3138211440230015)",
    "area": "Ciências Exatas e da Terra",
    "email": "jose.maia@uece.br",
    "telefone": "(85) 3101.9776",
    "site": "www.uece.br/cct/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 16h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LADESC está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "Dispõem de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-avaliacao-de-desempenho-de-sistemas-computacionais---ladesc"
  },
  {
    "nome": "Laboratório de Redes de Computadores e Segurança - LARCES",
    "descricao": "O Laboratório de Redes de Computadores e Segurança (LARCES) atua de forma interdisciplinar nas áreas de Engenharia, Computação, Tecnologia da Informação e demais campos tecnológicos, dedicando-se a pesquisas avançadas em redes e segurança digital. Com expertise em Redes Sem Fio, Virtualização de Redes (NV), Redes Definidas por Software (SDN) e Sistemas em Nuvem, o LARCES destaca-se pela integração de soluções inovadoras para a Internet das Coisas (IoT) e pela aplicação de Inteligência Artificial (IA) no monitoramento de desempenho e gerenciamento eficiente de recursos. Além disso, o laboratório desenvolve e monitora Acordos de Nível de Serviço (SLA) personalizados, assegurando qualidade e confiabilidade. Sua atuação abrange também a segurança da informação, incluindo temas críticos como cibersegurança e privacidade de dados. O LARCES contribui ainda com soluções em Computação Aplicada à Saúde (E-Health), promovendo avanços significativos em áreas sensíveis e de grande impacto social. ",
    "coordenacao": "Prof. Dr. Rafael Lopes Gomes (Lattes - https://lattes.cnpq.br/5212299313885086)",
    "area": "Ciências exatas e da Terra, Ciências Biológicas, Engenharia / Tecnologia",
    "email": "rafa.lopes@uece.br",
    "telefone": "(85) 3101.9771",
    "site": "https://larces.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciência e Tecnologia(CCT)",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "parcerias": "O laboratório mantém convênios e parcerias com empresas, Instituições Científicas e Tecnológicas (ICTs) e universidades.",
    "infraestrutura": "Possuímos dispositivos IoT, Computadores, Notebooks, Servidores de Borda, Servidor de Alto Desempenho e Equipamentos de Rede (Switches e Roteadores)",
    "tags": "",
    "id": "laboratorio-de-redes-de-computadores-e-seguranca---larces"
  },
  {
    "nome": "Laboratório de Bioprospecção e Monitoramento de Recursos Naturais - LBMRN",
    "descricao": "O LBMRN se consolida como um centro de excelência em ensino, pesquisa e extensão, impulsionando o desenvolvimento de novos biomateriais a partir de recursos naturais e produtos sintéticos. Realizamos estudos aprofundados que vão da avaliação in silico, in vitro e in vivo dos potenciais efeitos tóxicos desses materiais no meio ambiente, até a produção de tecnologia de ponta e serviços de controle de qualidade para produtos naturais. Nosso objetivo é apoiar o desenvolvimento de uma cadeia produtiva sustentável e formar recursos humanos altamente qualificados para a região, contribuindo para a inovação em saúde e biotecnologia.",
    "coordenacao": "Profa. Dr. Emmanuel Silva Marinho (Lattes - https://lattes.cnpq.br/3617101885685308)",
    "area": "Ciências Exatas e da Terra",
    "email": "emmanuel.marinho@uece.br",
    "telefone": "(85)3101.9770",
    "site": "https://www.uece.br/nea/lbmrn/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda-feira à sexta-feira, das 8h às 20h",
    "parcerias": "Universidade Federal do Ceará Universidade Regional do Cariri Universidade Estadual Vale do Acaraú",
    "infraestrutura": "03 workstations APPLE de alto desempenho, 12 workstations ZEON e 08 estações de trabalho, que através da computação de alta performance possibilitam a realização de simulações computacionais tanto a nível quântico como a nível clássico (Newtoniano) e semi-empírico.",
    "tags": "",
    "id": "laboratorio-de-bioprospeccao-e-monitoramento-de-recursos-naturais---lbmrn"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO E ESTUDOS EM ASTRONOMIA DA FECLI - LEEA",
    "descricao": "O LEEA tem como missão principal promover atividades de ensino e extensão em Astronomia e Física na FECLI, além de oferecer suporte às aulas prático-teóricas do curso de Física. O laboratório realiza visitas a escolas e eventos em conjunto com o Planetário do curso, além de oferecer suporte aos projetos de extensão de Astronomia e Ensino de Física da FECLI.",
    "coordenacao": "Profa. Dr. Raissa Maria Pimentel Neves (Lattes - http://lattes.cnpq.br/9764791468056770)",
    "area": "Ciências Exatas e da Terra",
    "email": "raissa.pimentel@uece.br",
    "telefone": "(88) 3581.4558",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras de Iguatu (FECLI)",
    "horario": " Segunda a quinta-feira, das 8 às 17h.",
    "parcerias": "Mestrado Nacional Profissional em Ensino de Física (MNPEF– Polo 23) Grupo Zênite (projeto de extensão 'Escolas no Zênite')",
    "infraestrutura": "O laboratório dispõe de 6 computadores, 1 datashow, 1 tela de lona para projeção, 1 telescópio, 1 luneta, 1 planetário itinerante, 2 TVs, 1 caixa de som, 2 aparelhos de ar-condicionado, 2 armários, 1 impressora (quebrada), 40 cadeiras e 33 mesas.",
    "tags": "",
    "id": "laboratorio-de-ensino-e-estudos-em-astronomia-da-fecli---leea"
  },
  {
    "nome": "LABORATÓRIO DE GEOLOGIA - LAGEO",
    "descricao": "O LAGEO é um laboratório dedicado ao ensino, pesquisa e extensão no campo da geologia, abrangendo uma variedade de áreas de estudo e aplicação prática. Oferece uma abordagem abrangente no ensino de geologia, proporcionando aos alunos uma base sólida em teoria e prática.",
    "coordenacao": "Prof. Dr. Antônio de Oliveira Gomes Neto  (Lattes - https:/lattes.cnpq.br/3095876631125233)",
    "area": "Ciências Exatas e da Terra",
    "email": "antonio.gomes@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, 08h às 18h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LAGEO está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-geologia---lageologia"
  },
  {
    "nome": "LABORATÓRIO DE INFORMÁTICA DO CCT",
    "descricao": "O Laboratório de Informática do Centro de Ciências e Tecnologia (CCT) é um espaço multifuncional dedicado ao suporte educacional e à promoção da inovação tecnológica. É oferecido uma variedade de serviços, incluindo agendamento para disciplinas de física, matemática e outros cursos do CCT, além de cursos de curta duração e eventos relacionados à computação e tecnologias da informação.",
    "coordenacao": "Prof. Dr. Carlos Santana (Lattes - http://lattes.cnpq.br/5727625323313221)",
    "area": "Ciências Exatas e da Terra",
    "email": "carlos.santana@uece.br",
    "telefone": "(85) 3101.9773",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, de 08h às 21h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o laboratório está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-informatica-do-cct"
  },
  {
    "nome": "Laboratório de Polímeros Naturais - LAPONAT",
    "descricao": "O Laboratório de Polímeros Naturais - LAPONAT desenvolve atividades de ensino, pesquisa, extensão e desenvolvimento tecnológico voltadas às áreas da Química de Polímeros, Ciências dos Materiais, e Ciências Ambientais, com forte interface interdisciplinar. No campo do ensino, atuamos em disciplinas teóricas e práticas como Química Geral, Química Analítica Quantitativa, Química Analítica Instrumental e Ciência e Tecnologia de Polímeros. Em pesquisa, desenvolvemos nanoemulsões e nanopartículas a partir de polímeros naturais, voltadas à liberação controlada de princípios ativos naturais ou sintéticos. Atuamos também na modificação química de polissacarídeos para uso como adsorventes de metais pesados ou floculantes no tratamento de águas, e na produção de pontos quânticos de carbono com aplicações como biomateriais fluorescentes. Complementarmente, realizamos análises físico-químicas de alimentos e águas, como condutividade, pH, turbidez e quantificação de cálcio e magnésio. No âmbito da extensão, promovemos cursos e minicursos de técnicas analíticas, proposta de aulas experimentais para ensino médio, e técnicas de emulsificação e formação de nanopartículas poliméricas, voltados a docentes e futuros docentes da Educação Básica.",
    "coordenacao": "Profª. Drª. Flávia Monteiro Abreu  (Lattes - https://lattes.cnpq.br/7921122115673207)",
    "parcerias": "Laboratório de Microbiologia da Universidade do Vale do Acaraú Laboratório de doenças parasitárias (LABODOPAR) do PPGCV-UECE Laboratórios Associados de Inovação e Sustentabilidade(LAIS UECE)",
    "infraestrutura": "O laboratório dispõe de Espectrofotômetro de Absorção Atômica, Espectrômetro de Absorção Molecular, Agitador Mecânico Ultra stirrer, e Disruptor sônico de ponteira.",
    "natureza": "Misto",
    "area": "Ciências Exatas e da Terra e Ciências Biológicas, Engenharia / Tecnologia.",
    "vinculado": "Vinculado ao CCT, curso de Licenciatura em Química, Programa de Pós Graduação em Ciências Naturais",
    "horario": "Segunda à sexta-feira das 8h às 16h",
    "telefone": "85 3101.9933",
    "email": "flavia.monteiro@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-polimeros-naturais---laponat"
  },
  {
    "nome": "Laboratório de Química da FAEC - LQCR",
    "descricao": "O laboratório desenvolve aulas de ensino de química e criação de novas práticas de ensino prático de Química. Aulas teóricas para Licenciatura em Ciências Biológicas.",
    "coordenacao": "Prof. Dr. José Carlos Vieira de Miranda (Lattes - http://lattes.cnpq.br/8178424963580175)",
    "parcerias": "Curso de Ciências Biológicas da FAEC Escolas de ensino médio da Região do Crateús",
    "infraestrutura": " Centrífuga, estufa, armários e vidrarias variadas.",
    "natureza": "Ensino",
    "area": "Ciências Exatas e da Terra",
    "vinculado": " Faculdade de Educação de Crateús (FAEC)",
    "horario": "Segunda a sexta-feira, das 08h às 20h",
    "telefone": "(88) 3692.3513",
    "email": "estar.miranda@uece.br",
    "site": "http://www.uece.br/faec/",
    "id": "laboratorio-de-quimica-da-faec"
  },
  {
    "nome": "Laboratório Didático de Química Analítica e Físico-Química",
    "descricao": "O Laboratório Didático de Química Analítica e Físico-Química promove atividades de pesquisa e aulas experimentais de Química. Também fomenta a divulgação científica recebendo visitas de escolas da região em seu espaço.",
    "coordenacao": "Profa. Dra. Luisa Célia Melo Pacheco (Lattes - http://lattes.cnpq.br/4102543257415425)",
    "parcerias": "Universidade Federal do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Exatas e da Terra",
    "vinculado": "Curso de Licenciatura em Química da FACEDI",
    "horario": "Segunda a sexta-feira, das 7:30h às 17:30h",
    "telefone": "(88) 3673.7051",
    "email": "celia.melo@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-didatico-de-quimica-analitica-e-fisico-quimica"
  },
  {
    "nome": "Laboratório de Pesquisa e Ensino de Física - LAPEF",
    "descricao": "O Laboratório de Práticas Experimentais em Física (LAPEF) tem como principal competência suprir as demandas de atividades experimentais dos cursos oferecidos pela Faculdade de Educação, Ciências e Letras de Iguatu (FECLI), da Universidade Estadual do Ceará (UECE), que requerem práticas laboratoriais na área de Física. Além de sua função acadêmica, o LAPEF desempenha um papel relevante na extensão universitária, promovendo visitas técnicas guiadas para escolas da cidade de Iguatu, fortalecendo o vínculo entre universidade e comunidade. O laboratório também conta com o apoio de bolsistas e monitores, que colaboram tanto na gestão administrativa quanto no desenvolvimento de projetos de pesquisa voltados ao Ensino de Física. Dessa forma, o LAPEF contribui de maneira significativa para os três pilares que sustentam a universidade: ensino, pesquisa e extensão.",
    "coordenacao": "Prof. Dr. Benjamim Zucolotto (Lattes - http://lattes.cnpq.br/7789763858296559)",
    "parcerias": " Atualmente, não foram especificadas parcerias, mas o LAPEF está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Ensino",
    "area": "Ciências Exatas e da Terra",
    "vinculado": "Faculdade de Educação, Ciências e Letras de Iguatu (FECLI)",
    "horario": "Segunda a sexta-feira, das 8h às 17h",
    "telefone": "(88) 3581.4558",
    "email": "benjamim.zucolotto@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-pesquisa-e-ensino-de-fisica---lapef-"
  },
  {
    "nome": "LABORATÓRIO DE SISTEMAS DIGITAIS - LASID",
    "descricao": "O LASID dedica-se ao desenvolvimento de sistemas avançados, tanto em hardware quanto em software, especializado em processamento de alta demanda para aplicações em computação científica, incluindo dinâmica dos fluidos computacional (CFD), análise genômica e inteligência artificial. Oferecem consultoria especializada para projetos de grande porte em infraestrutura de comunicações e desenvolvimento de software.",
    "coordenacao": "Prof. Dr. Marcial Porto Fernández (Lattes - https://lattes.cnpq.br/7708021019524305)",
    "area": "Ciências Exatas e da Terra/Engenharia/Tecnologia, Ciências Biológicas",
    "email": "marcial.fernandez@uece.br",
    "telefone": "(85) 3101.9776",
    "site": "www.uece.br/lasid",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 12h e de 13h às 17h",
    "parcerias": "Empresa de Tecnologia da Informação do Ceará (Etice) Universidade Federal do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)",
    "infraestrutura": "O LASID está equipado com recursos de ponta para pesquisa e desenvolvimento, incluindo: Clusters de Alto Desempenho (HPC): Dell R420, R620; Lenovo SR630, SR650; e um servidor Genérico X79, com especificações detalhadas que suportam uma ampla gama de aplicações de computação intensiva. Rede e Segurança: Switches Datacom e NETGEAR ProSAFE, Firewall TP-Link para uma infraestrutura de rede robusta e segura. Equipamentos de Eletrônica e Desenvolvimento: Osciloscópio Digital, Logic Analyzer, Gerador de Ondas Arbitrárias Dynon Instruments; Kits de desenvolvimento Intel Galileo e sensores para plataformas como Galileo e Arduino.",
    "tags": "",
    "id": "laboratorio-de-sistemas-digitais---lasid"
  },
  {
    "nome": "LEARN, UNDERSTAND, REASON, ACT - LAURA",
    "descricao": "O LAURA é um laboratório focado em pesquisas de inteligência computacional, abrangendo diversas áreas como aprendizado de máquina, reconhecimento de padrões, mineração de dados, processamento de sinais, representação do conhecimento, arquiteturas cognitivas de agentes artificiais inteligentes e organizações de agentes, além de oferecer suporte à tomada de decisão. Desenvolvemos soluções de inteligência artificial para empresas e institutos de ciência e tecnologia.",
    "coordenacao": "Profª. Drª. Ana Luiza Bessa de Paula Barros (Lattes - http://lattes.cnpq.br/4504336463519520)",
    "area": "Ciências Exatas e da Terra/Engenharia/Tecnologia, Ciências Biológicas",
    "email": "analuiza.barros@uece.br",
    "telefone": "(85) 3101.9776",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Instituto Atlântico Escola de Saúde Pública – ESP Laboratório de Matemática Computacional – LAMAC/UECE Laboratórios Associados de Inovação e Sustentabilidade – LAIS/UECE The National University of Malaysia – Prof. Ahmed Patel",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "learn-understand-reason-act---laura"
  },
  {
    "nome": "LABORATÓRIO DE CONVERSÃO ENERGÉTICA E INOVAÇÃO - LCE+",
    "descricao": "O Laboratório tem como missão realizar atividades de pesquisa, desenvolvimento e extensão com foco em soluções tecnológicas sustentáveis para atender aos diversos setores da sociedade, sobretudo nas áreas: 1) Processos termoquímicos: Combustão, gaseificação, pirólise e reforma a vapor; 2) Processos biológicos: Produção de biocombustíveis de microalgas e Produção de biogás e biohidrogênio de resíduos agroenergéticos; 3) Produção de Hidrogênio renovável usando efluentes industriais; 4) Ensaios em Túnel de Vento: (i) Avaliação de perfis de pás e asas; (ii) Testes de Anemometria; (iii) Ensaios em medidores ultrassônicos e estruturas; 5) Sistemas embarcados: on board em veículos; 6) Preparação de catalisadores/adsorventes: i.e matrizes cerâmicas porosas, materiais micro e mesoporosos; 7) Avaliação de Ciclo de Vida de Produtos/Processos; 8) Desenvolvimento e modelagem de processo. Além disso, é ofertado cursos de curta duração para capacitação nas áreas supracitadas. Possuem dois projetos de extensão andamento: 1) Steam UECE e 2) Aerodesign.",
    "coordenacao": " Profª. Drª. Mona Lisa Moura de Oliveira (Lattes - http://lattes.cnpq.br/8485796147369478)",
    "area": "ciências exatas e da terra",
    "email": "laceema@uece.br",
    "telefone": "(85) 3101.9902",
    "site": "https://www.uece.br/lais/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Rede Nacional de Combustão Companhia de Gás do Ceará (CEGÁS) Companhia de Água e Esgoto do Ceará (CAGECE) Universidade de Sherbrook- Canadá Universidade Estadual de Campinas (UNICAMP) Universidade Federal do Pará (UFPA) Universidade Federal do Piauí (UFPI) Universidade Federal do Rio Grande do Norte (UFRN) Universidade do Estado do Rio Grande do Norte (UERN) Universidade Estadual do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE) Universidade da Integração Internacional da Lusofonia Afro Brasileira (Unilab) Universidade de Fortaleza (Unifor) Instituto Desenvolvimento, Estratégia e Conhecimento (IDESCO) Volkswagen Esmaltec Usibras M7M Instrumentação Centro de Investigaciones Energéticas, Medioambientales y Tecnológicas (CIEMAT-Espanha) Instituto Superior Técnico (IST-Lisboa) Faculdade de Ciências da Universidade de Lisboa (FCUL) Fundep AEA Instituto Nacional de Tecnologia (INT-Rio de Janeiro) Empresa Brasileira de Pesquisa Agropecuária (Embrapa) Energo Weishaupt",
    "infraestrutura": "O laboratório está equipado com micro cromatógrafo gasoso, analizador de Syngas (EC/TCD/NDIR), analisador de gases de combustão (NDIR/Eletroquímico), câmara de combustão industrial, eletrolisador, turbina eólica, sistema multifuncional de energias renováveis, estufa, mufla, balança, peletizadoras, túnel de vento (multiusuário), unidades de pirólise de biomassa, máquinas de corte para fabrico de peças, máquinas e ferramentas mecânica em geral, purificador de água, destilador, capela, analisadores diversos portáteis, tubos de pitot e anemômetros, monitor de ozônio troposférico UV-Pulsante, computador de alta performance. biodigestor de aço inox de 5l e sistema de otimização e controle, sistemas de bateria de íons de lítio, mini usina solar fotovoltaica.",
    "tags": "",
    "id": "laboratorio-de-fisica-experimental-de-mecanica-e-termodinamica---labfis"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS ORFOESTRUTURAIS E PEDOLÓGICOS - LEMEP",
    "descricao": "O LEMEP dedica-se à pesquisa avançada em geomorfologia e geografia física. Com foco em estudos, incluindo análises paleoambientais, geomorfologia estrutural, geodiversidade e geoconservação, além de geografia ambiental. Possuem estudos e projetos técnicos em colaboração com órgãos governamentais, contribuindo para o desenvolvimento sustentável e a preservação do meio ambiente.",
    "coordenacao": "Prof. Dr. Frederico de Holanda Bastos (Lattes - http://lattes.cnpq.br/1844654340759062)",
    "area": "ciências exatas e da terra",
    "email": "fred.holanda@uece.br",
    "telefone": "(85) 3101.9706",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 09h às 16h",
    "parcerias": "Centro Europeu de Pesquisas e Ensino em Geociências e Meio Ambiente (CEREGE) Secretaria do Meio Ambiente e Mudança do Clima (SEMA) Superintendência de Obras Públicas (SOP) Prefeitura de Fortaleza (PMF)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-lemep"
  },
  {
    "nome": "LABORATÓRIO DE ASTRONOMIA - LA",
    "descricao": "O LA dedica-se à exploração do universo noturno através de observações astronômicas regulares e ao emprego de softwares avançados para o estudo detalhado de objetos celestes. Suas atividades incluem sessões de observação semanais conduzidas não apenas em Quixadá, mas também em diversos municípios do sertão central, proporcionando uma ampla cobertura e variedade de observações astronômicas.",
    "coordenacao": "Prof. Dr. Raimundo Ivan de Oliveira Junior (Lattes - http://lattes.cnpq.br/6051512309482396)",
    "area": "ciências exatas e da terra",
    "email": "raimundo.ivan@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Laboratório de ensino de Física Laboratório de Síntese e caracterização molecular (LASCAM) Laboratório de simulação e modelagem computacional Universidade Federal do Ceará (UFC)",
    "infraestrutura": "O laboratório está bem equipado com telescópios, computadores, kit de lentes e filtros, além de câmera.",
    "tags": "",
    "id": "laboratorio-de-astronomia---laa"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS DE INTERAÇÕES ENTRE AEROSOL E NUVENS - L-SACI",
    "descricao": "O L-SACI se destaca na pesquisa dedicada à compreensão aprofundada dos efeitos dos aerossóis atmosféricos nas nuvens e ao seu papel fundamental nas mudanças climáticas, além de realizar investigações inovadoras para desvendar as complexas interações entre aerossóis e nuvens e as implicações desses fenômenos para os padrões climáticos em escala global.",
    "coordenacao": "Prof. Dr. Gerson Paiva Almeida(Lattes - http://lattes.cnpq.br/8692377832738540)",
    "area": "ciências exatas e da terra",
    "email": "gerson.almeida@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia(CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Centro de Previsão de Tempo e Estudos Climáticos (CPTEC - INPE) Universidade Federal de Alagoas (UFAL)",
    "infraestrutura": " O laboratório dispõe de Scaning Mobility particles sizer (SMPS), Black Carbon Monitor, Opticle Particle counter, aerosol generator, mass impactor.",
    "tags": "",
    "id": "laboratorio-de-estudos-de-interacoes-entre-aerosol-e-nuvens---l-saci"
  },
  {
    "nome": "LABORATÓRIO DE GEOGRAFIA - LAGEO",
    "descricao": "O Laboratório de Geografia e Observação Espacial (LAGEO) é um centro de pesquisa dedicado a projetos de Iniciação Científica, Extensão e atividades de Ensino. Oferece suporte nas pesquisas de Trabalhos de Conclusão de Curso (TCC) de estudantes de geografia, além de promover atividades extensionistas externas para observação astronômica, em parceria com municípios da Região do Baixo Jaguaribe.",
    "coordenacao": "Prof. Dr. Francisco Sérgio de Almeida Pinheiro (Lattes - http://lattes.cnpq.br/502564258649270)",
    "area": "ciências exatas e da terra",
    "email": "sergio.pinheiro@uece.br",
    "telefone": "(88) 3423.6962",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos(FAFIDAM)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": " Atualmente, não foram especificadas parcerias, mas o LAGEO está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "Estação total e Teodolito, Agitador de peneiras, GPS, Computadores, Acervo geocartográfico.",
    "tags": "",
    "id": "laboratorio-de-lageo"
  },
  {
    "nome": "LABORATÓRIO DE FÍSICA LUÍS CLÁUDIO - LABFIS",
    "descricao": "O laboratório atua de forma dinâmica no ensino, na pesquisa e na extensão, desenvolvendo uma série de atividades que enriquecem a formação acadêmica e promovem a divulgação científica. No âmbito do ensino, são realizadas aulas práticas das disciplinas de Laboratório de Mecânica e Termodinâmica, bem como de Laboratório de Eletricidade e Óptica, proporcionando aos estudantes uma vivência concreta dos conceitos teóricos. Na área de pesquisa, destaca-se o desenvolvimento de matrizes vítreas por meio do processo Sol-Gel, contribuindo para o avanço do conhecimento científico e tecnológico. Como parte de suas ações de extensão, o laboratório promove visitas a escolas, com apresentações interativas e demonstrações de experimentos de Física, além de oficinas educativas voltadas para diferentes públicos. Também são realizados minicursos e oficinas temáticas, ampliando o alcance das atividades para além da universidade. O apoio a feiras de ciências em escolas do município é outra iniciativa relevante, por meio do empréstimo de materiais e suporte técnico. Além disso, o laboratório participa ativamente na orientação e apoio a trabalhos de conclusão de curso (TCCs), colaborando para a formação de novos pesquisadores.",
    "coordenacao": "Prof. Dr. Francisco Carlos de Oliveira (Lattes - http://lattes.cnpq.br/7973257954915065)",
    "area": "ciências exatas e da terra",
    "email": "francarlos.oliveira@uece.br",
    "telefone": "(88) 3423.6962",
    "site": "https://www.uece.br/fafidam/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (FAFIDAM)",
    "horario": "Segunda a sexta-feira, das 8h às 21h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório de Física Luís Cláudio (LABFIS) está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "Kit´s de práticas de Mecânica, Termodinâmica, Eletricidade e Ótica. Gerador de Van de Graaff; Vasos comunicantes; Dilatômetro; Circuitos elétricos; Banco ótico; Circuito fotovoltaico energia solar; Looping - conservação da energia mecânica; Paquímetro; Micrômetro; Calorímetros; Equipamento Lei de Boyle-Mariotte; Bomba de vácuo; Balança de Torção; Gerador de Ondas Transversais; Equipamento de Estudo de Radiação Térmica; Dinamômetros; Pêndulo Simples; Estufa; Cronômetros; Multímetros; Termômetros; Aquecedores.",
    "tags": "",
    "id": "laboratorio-de-fisica-luisclaudio-labfis"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS ORNITOLÓGICOS - LABEO",
    "descricao": "O Laboratório de Estudos Ornitológicos (LABEO) se dedica à pesquisa sobre o isolamento e caracterização de Enterobactérias (Salmonella spp e Escherichia coli) e suas implicações como zoonoses. Além disso, realiza atividades de reabilitação e reintrodução de aves silvestres na natureza, bem como projetos de extensão voltados para aves e conservação da fauna do campus, entre outros.",
    "coordenacao": "Prof. Dr. William Cardoso Maciel (Lattes - http://lattes.cnpq.br/6921857822264051)",
    "area": "ciências exatas e da terra",
    "email": "william.cardoso@uece.br",
    "telefone": "(85) 3101.9860",
    "site": "https://labeo-uece.blogspot.com/",
    "natureza": "Misto",
    "vinculado": "Programa de Pós-Graduação em Ciências Veterinárias (PPGCV)",
    "horario": "Segunda a sexta-feira, das 08h às 18h, sábado, domingo e feriados das 8h às 10h",
    "parcerias": "Universidade Federal do Ceará (UFC) Universidade Federal Rural de Pernambuco (UFRPE) Centro Universitário (INTA - UNINTA) Universidad Politécnica de Madrid",
    "infraestrutura": "Estufas de secagem e de cultivo bacteriológico, balança analítica, autoclave, destilador de água, vidrarias e meios de cultivo.",
    "tags": "",
    "id": "laboratorio-labeo"
  },
  {
    "nome": "LABORATÓRIO DE GRAFOS E INTELIGÊNCIA COMPUTACIONAL - LAGIC",
    "descricao": "O Laboratório de Grafos e Inteligência Computacional (LAGIC) concentra-se na pesquisa sobre a aplicação de aprendizado de máquina em grafos para análise e tomada de decisões em redes, estruturas interconectadas que se manifestam em diversos domínios de aplicação. Desenvolve soluções para problemas de otimização, visando escolhas estratégicas em cenários complexos.",
    "coordenacao": "Prof. Dr. Leonardo Sampaio Rocha (Lattes - http://lattes.cnpq.br/0716671149414702)",
    "area": "ciências exatas e da terra",
    "email": "leonardo.sampaio@uece.br",
    "telefone": "(85) 3101.9776",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Universidade Federal do Ceará (UFC) Universidade de Fortaleza Universidade de Lisboa Instituto de Gestão, Redes Tecnológicas e Energias (IRede)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-lagic"
  },
  {
    "nome": "LABORATÓRIO DE SÍNTESE E CARACTERIZAÇÃO MOLECULAR - LASCAM",
    "descricao": "O LASCAM desenvolve pesquisas que abrangem a síntese, caracterização e análise das propriedades estruturais e vibracionais de cristais e nanoestruturas cristalinas de materiais pertencentes à família de tungstatos e molibdatos. A síntese de nanoestruturas é viabilizada por meio de tecnologias convencionais, com o uso de equipamentos básicos para o desenvolvimento e funcionalização de nanoestruturas. O laboratório utiliza diversas técnicas de caracterização, como Microscopia de Força Atômica, Microscopia de Varredura, Raio-X, Microscopia Raman, Infravermelho e Fotoluminescência. Além disso, analisa como as amostras sintetizadas se comportam sob condições extremas de temperatura e/ou pressão. A análise em altas pressões hidrostáticas, em particular, fornece informações importantes para compreender processos físico-químicos, como a amorfazação, irreversibilidade, estabilidade estrutural e identificação de novas fases estruturais.",
    "coordenacao": "Prof. Dr. José Gadelha da Silva Filho (Lattes - http://lattes.cnpq.br/802054802182684)",
    "area": "ciências exatas e da terra",
    "email": "gadelha.filho@uece.br",
    "telefone": "(88) 3445.1036 ou (88) 3445.1039",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Laboratório de Crescimento de Cristais da Universidade Federal do Ceará (UFC) Grupo de pesquisa em Síntese de Materiais da Universidade Federal do Pará (UFPA) Grupo de pesquisa em Síntese de Materiais da Universidade Federal do Piauí (UFPI)",
    "infraestrutura": "04 fornos, 01 geladeira, 01 estufa, 01 balança eletrônica, 03 agitadores magnéticos, 01 centrífuga, 01 computador, 01 agitador com banho térmico, 01 prensa hidráulica, 03 cilindros de gases, vidrarias, 01 espectrômetro UV-Vis e 04 autoclaves",
    "tags": "",
    "id": "laboratorio-lascam"
  },
  {
    "nome": "LABORATÓRIO DE AULAS PRÁTICAS DE QUÍMICA - LAPQ",
    "descricao": "O LAPQ é um laboratório na UECE destinado à realização de aulas práticas de Química para diversos cursos, além de atividades de monitoria e projetos de extensão. Oferece um ambiente seguro e bem equipado para experimentos, proporcionando uma experiência educacional enriquecedora. Seu compromisso com a qualidade e a segurança garante um espaço propício para aprendizado e pesquisa. O LAPQ é um ambiente dinâmico e colaborativo, preparando os alunos para os desafios acadêmicos e profissionais.",
    "coordenacao": "Prof. Dr. Dilton Gonçalves Teixeira (Lattes - http://lattes.cnpq.br/4170354879031761)",
    "area": "ciências exatas e da terra",
    "email": "cristiane.forte@uece.br",
    "telefone": "(85) 3101.9933",
    "site": "https://www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 8h às 22h",
    "parcerias": " Atualmente, não foram especificadas parcerias, mas o LAPQ está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades, como: estufa, balança analítica, chapa aquecedora, destilador, bomba a vácuo, capela de exaustão e vidrarias e acessórios pertinentes a um laboratório didático de química.",
    "tags": "",
    "id": "laboratorio-de-lapq"
  },
  {
    "nome": "LABORATÓRIO DE PRÁTICAS DE ENSINO DE FÍSICA - LABEFIS",
    "descricao": "O LABEFIS é um centro de pesquisa voltado para o aprimoramento do ensino de Física. Nosso compromisso reside na constante busca por inovação, desenvolvendo materiais didáticos e estratégias pedagógicas de vanguarda. Através de minicursos e oficinas, proporciona oportunidades para educadores aprimorarem suas habilidades, visando promover a excelência no ensino e na aprendizagem desta disciplina fundamental. ",
    "coordenacao": "Prof. Me. Francisco Tiago Barboza Sampaio (Lattes - http://lattes.cnpq.br/2929196920425457)",
    "area": "ciências exatas e da terra",
    "email": "tiago.barboza@uece.br",
    "telefone": "(88) 3581.9455",
    "site": "https://www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Educação, Ciências e Letras de Iguatu (FECLI) - curso de Licenciatura em Física",
    "horario": "Segunda a sexta-feira, de 08h às 17h e de 13h às 17h",
    "parcerias": "Laboratório de Pesquisa e ensino de Física da FECLI",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-labefis"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO E PESQUISA EM ASTRONOMIA - LEPA",
    "descricao": "O Laboratório de Ensino e Pesquisa em Astronomia (LEPA) é um centro dedicado à pesquisa e divulgação científica da Astronomia. No LEPA, pesquisas avançadas em Astronomia são conduzidas, explorando os mistérios do cosmos e expandindo o conhecimento sobre o universo enquanto compartilha as descobertas e maravilhas da Astronomia com o público em geral. Entre suas atividades, destacam-se as diversas observações do céu. Essas observações oferecem uma oportunidade única para estudantes, pesquisadores e entusiastas da Astronomia explorarem o céu noturno e apreciarem as maravilhas do universo em primeira mão. No LEPA, o objetivo principal é inspirar e educar a próxima geração de astrônomos e cientistas, enquanto compartilhamos as descobertas e maravilhas da Astronomia com o público em geral.",
    "coordenacao": "Prof. Dr. Roberto Namor Silva Santiago (Lattes - http://lattes.cnpq.br/5794970044672730)",
    "area": "ciências exatas e da terra",
    "email": "lepa@uece.br",
    "telefone": "(85) 3101.9773",
    "site": "https://www.uece.br/cct/laboratorios/lepa",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08 às 18h",
    "parcerias": "Planetário Rubens de Azevedo (Planetário do Dragão do Mar)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-lepa"
  },
  {
    "nome": "LABORATÓRIO DE BIOENSAIOS QUÍMICO FARMACOLÓGICO E AMBIENTAL - LABQFAM",
    "descricao": "O Laboratório de Bioensaios Químico-Farmacológico e Ambiental (LaBQFAm) é um centro de pesquisa dedicado ao estudo e desenvolvimento de bioprodutos, com ênfase nas áreas Químico-Farmacológica e Ambiental, fazendo uso do modelo animal zebrafish. Seus esforços de pesquisa concentram-se principalmente em duas linhas principais: Avaliação do potencial farmacológico de compostos naturais e sintéticos: O laboratório investiga o potencial terapêutico de uma variedade de compostos, sejam eles de origem natural ou sintética, visando o desenvolvimento de novos fármacos e terapias para diversas condições de saúde. E os Ensaios ecotoxicológicos utilizando o modelo animal Zebrafish: Utilizando o zebrafish como modelo experimental, conduzem estudos para avaliar os impactos ambientais de substâncias químicas, contribuindo para o entendimento dos efeitos nocivos e potenciais riscos à saúde do ecossistema aquático. O LaBQFAm representa um ambiente de pesquisa dinâmico e inovador, comprometido com a promoção da ciência e da tecnologia para o avanço do conhecimento e para a busca de soluções sustentáveis em saúde e meio ambiente.",
    "coordenacao": "Profª. Drª. Jane Eire Silva Alencar de Menezes (Lattes - http://lattes.cnpq.br/5495579352462112)",
    "area": "ciências exatas e da terra",
    "email": "jane.menezes@uece.br",
    "telefone": "(85) 3101.9766",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Laboratório de RMN e HPLC Embrapa Agroindústria Tropical (EMBRAPA) Escola de Ciências da UMinho e do Centro de Biologia Molecular e Ambiental Laboratório de Análise Fitoquímica de Plantas Medicinais (LAFIPLAM) da UFC",
    "infraestrutura": "O laboratório dispõe de várias ferramentas e equipamentos úteis para suas pesquisas e experimentos. Isso inclui um agitador magnético com aquecimento, uma balança analítica digital, uma chapa aquecedora, uma manta aquecedora, um aparelho de ultrassom, um microscópio biológico binocular, um kit medidor de glicose (ACCU), cronômetros, um compressor JEBO com uma saída, diversos aquários de vidro e acrílico, além de um aquário grande específico para reprodução.",
    "tags": "",
    "id": "laboratorio-de-labqfam"
  },
  {
    "nome": "LABORATÓRIO DE MATEMÁTICA E ENSINO - LABMATEN",
    "descricao": "O Laboratório de Matemática e Ensino (LABMATEN) é um centro dedicado a promover aprimoramentos no processo de ensino e aprendizagem da Matemática, alinhado com as demandas regionais e as necessidades educacionais contemporâneas. Seus objetivos abrangem: a) Apoiar atividades para melhorar o processo de ensino e aprendizagem da Matemática: Oferece suporte para iniciativas que visam aprimorar a qualidade do ensino de Matemática, buscando atender às especificidades e desafios locais. b) Promover pesquisas em novas metodologias de ensino de Matemática: Estimula a investigação e aplicação de abordagens inovadoras no ensino da Matemática, buscando constantemente formas mais eficazes de transmitir conceitos matemáticos complexos. c) Incentivar a interdisciplinaridade para melhorar ensino, pesquisa e extensão: Valoriza a interação entre diferentes áreas do conhecimento como uma ferramenta essencial para enriquecer o ensino, a pesquisa e as atividades de extensão relacionadas à Matemática. d) Contribuir para a capacitação dos alunos nas aplicações práticas dos conhecimentos teóricos: Prepara os alunos para aplicarem os conhecimentos matemáticos teóricos em situações práticas do mundo real, capacitando-os para suas futuras carreiras profissionais. e) Promover eventos didático-científicos para a comunidade: Organiza eventos voltados para a comunidade, como palestras, workshops e seminários, com o objetivo de disseminar o conhecimento matemático e fomentar o interesse pela disciplina. O LABMATEN é um espaço dinâmico e colaborativo, comprometido em contribuir para a excelência no ensino e na pesquisa em Matemática, além de promover sua relevância e aplicabilidade na sociedade contemporânea.",
    "coordenacao": "Profª. Drª. Ana Carolina Costa Pereira (Lattes - http://lattes.cnpq.br/1062497580478584)",
    "area": "ciências exatas e da terra",
    "email": "carolina.pereira@uece.br",
    "telefone": "(85) 3101.9775",
    "site": "https://labmatenuece.blogspot.com/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciência e Tecnologias (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Escolas municipais, estaduais e privadas do Ceará Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-labmaten"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO DE FÍSICA - LEF",
    "descricao": "O laboratório oferece aulas práticas e é usado para pesquisas e experimentos. Com uma equipe especializada e equipamentos modernos, proporciona uma experiência educacional prática e colaborativa para os alunos.",
    "coordenacao": "Prof. Dr. Francisco Geraldo de Melo Pinheiro (Lattes - http://lattes.cnpq.br/5899681125825184)",
    "area": "ciências exatas e da terra",
    "email": "francisco.pinheiro@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "https://www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 22h",
    "parcerias": " Atualmente, não foram especificadas parcerias, mas o LEF está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-lef-ensino-de-fisica"
  },
  {
    "nome": "LABORATÓRIO DE BIOPROSPECÇÃO DE PRODUTOS NATURAIS E BIOTECNOLOGIA - LBPNB",
    "descricao": "O Laboratório de Bioprospecção de Produtos Naturais e Biotecnologia (LBPNB) está dedicado à pesquisa e desenvolvimento em várias áreas relacionadas à biotecnologia e à exploração de produtos naturais. Em suas pesquisas, concentram-se na prospecção química de plantas medicinais, bem como na realização de estudos biológicos, toxicológicos e farmacológicos dessas plantas, além de fitoterápicos, alimentos funcionais e nutracêuticos. Seu objetivo é descobrir novos compostos bioativos e compreender seus efeitos no corpo humano, visando contribuir para a saúde e o bem-estar da população. Além disso, adotam o zebrafish (Danio rerio) adulto como um método alternativo ao uso de roedores em testes neuro farmacológicos. Essa abordagem permite realizar pesquisas de forma ética e eficaz, ao mesmo tempo em que se reduz o uso de animais em experimentos científicos. O LBPNB é um ambiente de pesquisa dinâmico e inovador, onde cientistas, estudantes e profissionais trabalham juntos para avançar no conhecimento e na aplicação da biotecnologia e dos produtos naturais para benefício da sociedade.",
    "coordenacao": "Prof. Dr. Francisco Ernani Alves Magalhães(Lattes - http://lattes.cnpq.br/5147244041651721)",
    "area": "ciências exatas e da terra",
    "email": "ernani.magalhaes@uece.br",
    "telefone": "(88) 3437.1772",
    "site": "https://www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Educação, Ciências e Tecnologia da Região dos Inhamuns (CECITEC) ",
    "horario": "Segunda a sexta-feira, das 08h às 22h",
    "parcerias": "Nutrição e Saúde (PPGNS-UECE) Ciências Naturais (PPGCN-UECE) Química Orgânica (PPGQ-UFC) RENORBIO (Doutorado-UECE-URCA-UNIFOR) Química Biológica (PPGQB-URCA) Ciências e Tecnologia de Alimentos (PPGCTA-UFC) Ciências Médicas (UNIFOR)",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-lbpnb"
  },
  {
    "nome": "LABORATÓRIO DE INFORMÁTICA - LI (FECLESC)",
    "descricao": "O Laboratório de Informática da FECLESC (LI) é um espaço dedicado ao desenvolvimento de pesquisas básicas pelos estudantes, servindo também como uma ferramenta de apoio para aprimoramento das aulas ministradas pelos professores. Além disso, promove palestras sobre tecnologia nas escolas, buscando disseminar o conhecimento e incentivar o uso eficaz da tecnologia na educação.",
    "coordenacao": "Prof. Dr. Raimundo Ivan de Oliveira Junior (Lattes - http://lattes.cnpq.br/6051512309482396)",
    "area": "ciências exatas e da terra",
    "email": "raimundo.ivan@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": " Universidade Federal do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-li-info"
  },
  {
    "nome": "LABORATÓRIO DE QUÍMICA ANALÍTICA E AMBIENTAL– LAQAM",
    "descricao": "O LAQAM foi criado pela Resolução No. 1414/2018 CONSU de 07 de maio de 2018. O laboratório atua no desenvolvimento de metodologias analíticas voltadas para diversas aplicações em química e meio ambiente. Entre suas principais atividades, destacam-se a abertura de amostras, o monitoramento ambiental de águas e efluentes, e a realização de estudos voltados à remoção de metais pesados por meio de biossorção e aulas práticas das disciplinas de química analítica I, II e III. Além disso, dedica-se ao recondicionamento de reagentes, promovendo seu reuso contínuo em laboratórios de ensino de química, com foco na sustentabilidade e na otimização de recursos. O laboratório oferece suporte técnico e científico a projetos de pesquisa desenvolvidos por docentes do LAQAM, bem como em parceria com outros grupos e instituições. Também acolhe iniciativas que resultam em trabalhos acadêmicos, como TCCs, dissertações de mestrado, teses de doutorado e publicações científicas, contribuindo de forma significativa para a produção de conhecimento e inovação na área.",
    "coordenacao": "Prof. Dr. Carlos Emanuel de Carvalho Magalhães (Lattes - http://lattes.cnpq.br/9154043780436433)",
    "area": "ciências exatas e da terra",
    "email": "raimundo.ivan@uece.br",
    "telefone": "(85) 3101.9977",
    "site": "https://www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "parcerias": " Laboratório de Análise de Traços da UFC",
    "infraestrutura": "O laboratório dispõe de espectrômetro de absorção atômica, espectrofotômetro UV/VIS, estufa de secagem, forno Mufla, autoclave, balança analítica de precisão de 0,1 mg, destilador, agitador magnético com aquecimento, condutivímetro e pHmetro de bancada, eletrodos íon seletivos, compressor de ar comprimido, cilindro de acetileno utilizado em absorção atômica, centrífuga, além de vidrarias específicas para análises volumétricas.",
    "tags": "",
    "id": "laboratorio-de-laqam"
  }
]
