[
  {
    "nome": "LABORATÓRIO DE ESTUDOS E PRÁTICAS DE AVALIAÇÃO PSICOLÓGICA - LEAPSI",
    "descricao": "O Leapsi foca em pesquisas sobre as qualidades psicométricas dos métodos projetivos, além da construção e adaptação de instrumentos para populações específicas e Avaliação Terapêutica.",
    "coordenacao": "Profª. Drª.  Lucila Moraes Cardoso (Lattes - https://lattes.cnpq.br/8664062189071507)",
    "area": "Ciências Humanas, Linguística, Letras e Artes",
    "email": "lucila.cardoso@uece.br",
    "telefone": "(85) 3101.9981",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades (CH) - Curso de Psicologia",
    "horario": "Segunda a sexta-feira, das 08h às 18h.",
    "parcerias": "Universidade São Francisco (USF) - Laboratório de Avaliação Psicológica e Saúde Mental (LAPSAM)",
    "infraestrutura": "Dispõem de equipamentos essenciais para a realização de pesquisas e atividades, incluindo computadores, datashow, além de mobiliário.",
    "tags": "",
    "id": "laboratorio-de-estudos-e-praticas-de-avaliacao-psicologica---leapsi"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS DE HISTÓRIA E (DAS) ARTES - LEHA",
    "descricao": "O LEHA dedica-se à exploração profunda da intersecção entre história e arte. Através de um olhar crítico e analítico, mergulha nas biografias de artistas, nos movimentos artísticos que moldaram eras, e nas experiências estéticas que definem o nosso entendimento da beleza e da expressão. No LEHA o trabalho envolve não apenas a leitura e discussão aprofundada de referências teóricas, mas também o mapeamento, coleta, e catalogação meticulosa de fontes, constituindo assim um banco de dados rico para pesquisa futura. Realizam exercícios metodológicos rigorosos para a análise de fontes, culminando na sistematização de discussões e na disseminação do conhecimento adquirido por meio da publicação de artigos científicos em periódicos de renome.",
    "coordenacao": "Profª. Drª. Valéria Aparecida Alves (Lattes - https://lattes.cnpq.br/1920784975675884)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "valeria.alves@uece.br",
    "telefone": "(85) 3101.9761",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Humanidades (CH) - Curso de História / PPGHCE",
    "horario": "Segunda, das 15h às 17h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LEHA está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "Utiliza a infraestrutura do Programa de Pós-Graduação em História, Culturas e Espacialidades (PPGHCE) para a realização de atividades de pesquisa.",
    "tags": "",
    "id": "laboratorio-de-estudos-de-historia-e-das-artes---leha"
  },
  {
    "nome": "LABORATÓRIO DE LINGUAGEM E COGNIÇÃO - LINC",
    "descricao": "O LINC, dedica-se a enriquecer a experiência acadêmica dos alunos do Curso de Letras/Português da UECE, integrando teoria e prática por meio do Estágio Supervisionado em Língua Portuguesa. Uma das iniciativas é a colaboração com a EEM Adauto Bezerra, uma instituição de ensino médio pública em Fortaleza, que permite uma aplicação direta dos conhecimentos adquiridos em sala de aula em um contexto real de ensino. Além disso, estabelecem parcerias significativas com organizações como a Associação Lua Rosa, ajudando mulheres diagnosticadas com câncer de mama a ganhar confiança e autonomia, preparando-as para novas oportunidades profissionais através da educação.",
    "coordenacao": "Profª. Drª. Suelene Silva Oliveira (Lattes - http://lattes.cnpq.br/8036160266181057)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "linc.extensao@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades (CH -sede Fátima) - Curso de Letras",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "EEM Adauto Bezerra Associação Lua Rosa",
    "infraestrutura": "Dispõem de mobiliário essenciais para a realização de pesquisas e atividades.",
    "tags": "",
    "id": "laboratorio-de-linguagem-e-cognicao---linc"
  },
  {
    "nome": "LABORATÓRIO INTERDISCIPLINAR DE FORMAÇÃO DE EDUCADORES - LIFE CAMPUS FAFIDAM",
    "descricao": "O LIFE dedica-se à excelência na formação inicial e continuada de professores de Educação Básica e Superior. Com o foco de impulsionar práticas pedagógicas interdisciplinares que integrem conhecimentos, tecnologias educacionais avançadas e metodologias inovadoras, visando preparar educadores altamente qualificados e adaptáveis às dinâmicas do século XXI. Objetivos Principais: a) Estimular a articulação entre conhecimentos, práticas e tecnologias educacionais em diferentes cursos de licenciatura e programas de formação docente; b) Promover o domínio e o uso das novas linguagens e tecnologias da informação e da comunicação nos cursos de formação e de atualização de docentes e de discentes de licenciaturas e de cursos de pós-graduação da área de educação e ensino; c) Propiciar o aprendizado, a socialização e o desenvolvimento coletivo de práticas, metodologias e ferramentas de ensino; d) Promover cursos, oficinas e práticas que estimulem o diálogo entre os alunos e professores das escolas públicas de Educação Básica e os estudantes e professores da UECE; e) Promover a valorização dos cursos de licenciatura.",
    "coordenacao": "Profª. Drª. Paula Pereira Scherre (Lattes - http://lattes.cnpq.br/6279904475234352)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "life_fafidam@uece.br",
    "telefone": "(88) 3423.6962",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos",
    "horario": "Segunda a sexta-feira, das 7h30 às 21h30",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LIFE está aberto a colaborações que alinhem com os objetivos educacionais.",
    "infraestrutura": "Dispõem de computador, retroprojetor, lousa digital, telescópio, caixa de som, impressora, microscópio e mobiliários essenciais para a realização de atividades de ensino e extensão.",
    "tags": "",
    "id": "laboratorio-interdisciplinar-de-formacao-de-educadores---life-campus-fafidam"
  },
  {
    "nome": "LABORATÓRIO DE METODOLOGIAS CRÍTICAS PARA EDUCAÇÃO INFANTIL E PRIMEIROS ANOS DO ENSINO FUNDAMENTAL - LAMEC",
    "descricao": "O LAMEC dedica-se ao avanço do conhecimento na educação, com foco especial na Educação Infantil, nos primeiros anos do Ensino Fundamental, nas Políticas Públicas e na Educação de Jovens e Adultos (EJA), além de metodologias e avaliações, como o Programa de Aprendizagem na Idade Certa. Tem como propósito fomentar a formação continuada de professores das Secretarias de Educação Básica (SEB) dos municípios e desenvolver projetos de extensão que integrem pesquisa aplicada e práticas pedagógicas inovadoras.",
    "coordenacao": "Profª. Drª. Maria Lenúcia de Moura (Lattes - http://lattes.cnpq.br/8982803544118030)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "lenucia.moura@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "www.uece.br",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": "Observatório da Educação, Mestrado em Ensino de Física Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE) - (campus Morada Nova, Quixadá, Tabuleiro do Norte e Boa Viagem) Universidade Federal do Ceará (UFC) - Núcleo da PHC e Educação do Campo Universidade Federal do ABC (UFABC)",
    "infraestrutura": "Dispõem de equipamentos e mobiliários essenciais para a realização de atividades de pesquisa.",
    "tags": "",
    "id": "laboratorio-de-metodologias-criticas-para-educacao-infantil-e-primeiros-anos-do-ensino-fundamental---lamec"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS E PESQUISAS SOBRE DIREITOS DA NATUREZA E JUSTIÇA SOCIOAMBIENTAL - LAPEJUS",
    "descricao": "O LAPEJUS atua na compreensão e enfrentamento dos desafios ambientais contemporâneos, mapeando os riscos ambientais em áreas urbanas (capi) e comunidades locais, visando identificar e abordar potenciais ameaças à sustentabilidade. No âmbito educacional, assume um papel de destaque ao estimular a participação das crianças em iniciativas comunitárias e programas educacionais de educação ambiental, semeando alicerces para uma sociedade mais comprometida com a preservação ambiental e a justiça socioambiental.",
    "coordenacao": "Profª. Drª. Marinina Gruska Benevides (Lattes - http://lattes.cnpq.br/3347727986551270)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "marinina.gruska@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/lanpejus",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades (CH) - Ciências Sociais",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Universidade Federal do Ceará (UFC) Faculdade Farias Brito (FB) UniChristus",
    "infraestrutura": "O laboratório não dispõe de equipamentos de uso exclusivo, promovendo uma abordagem colaborativa e compartilhada para otimizar recursos e fomentar a interdisciplinaridade nas pesquisas.",
    "tags": "",
    "id": "laboratorio-de-estudos-e-pesquisas-sobre-direitos-da-natureza-e-justica-socioambiental---lapejus"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS AGRÁRIOS, URBANOS E POPULACIONAIS - LEAUP",
    "descricao": "O LEAUP concentra-se na condução de pesquisas acadêmicas centradas na temática migratória, na compreensão dos diversos aspectos desse fenômeno complexo. Atuando em estreita colaboração com a Pastoral do Migrante do Ceará, o laboratório estende suas atividades de pesquisa e extensão à comunidade de migrantes internacionais residentes em Fortaleza e em sua Região Metropolitana. Além de contribuir significativamente para a produção de conhecimento, o LEAUP desempenha um papel ativo e participativo em fóruns, onde atua como representante tanto da sociedade civil quanto institucional. Essa participação em fóruns é estratégica, visando influenciar e colaborar na elaboração de políticas públicas relacionadas à migração, tanto no âmbito municipal de Fortaleza quanto no Estado do Ceará.",
    "coordenacao": "Profª. Drª.Denise Cristina Bomtempo (Lattes - http://lattes.cnpq.br/0567472021592725)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "denise.bomtempo@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 18h.",
    "parcerias": "Laboratório de Estudos do Território e Urbanização (LETUr) Observatório das Nacionalidades (Sociologia) Secretaria da Educação de Fortaleza Pastoral do Migrante do Ceará",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de atividades de pesquisa.",
    "tags": "",
    "id": "lab-leaup"
  },
  {
    "nome": "LABORATÓRIO DE PSICOLOGIA, EDUCAÇÃO E ESTUDOS MARXISTAS - LAPSEM",
    "descricao": "O LAPSEM desenvolve pesquisas que articulam diversos campos, incluindo Psicologia, trabalho, arte, educação e formação humana. O laboratório engaja-se em atividades extensionistas e de monitoria, proporcionando uma ponte entre a teoria e a prática por meio de iniciativas como palestras e o CINE NUSOL, um espaço de exibição cinematográfica relacionado aos temas abordados. Além disso, o LAPSEM contribui para a produção acadêmica e disseminação de conhecimento por meio da publicação de livros e artigos científicos, consolidando-se como um centro ativo de produção intelectual.",
    "coordenacao": "Profª. Drª. Ruth Maria de Paula Gonçalves (Lattes - http://lattes.cnpq.br/7515124468091526)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "ruthm.goncalves@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades - CH",
    "horario": "Terça e quinta-feira, das 09 às 12h e Segunda a sexta-feira, das 13h30 às 17h",
    "parcerias": "Programa de pós-graduação em Educação da UECE (PPGE) e outros núcleos de pesquisa do curso de Psicologia.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de atividades de pesquisa",
    "tags": "",
    "id": "laboratorio-de-psicologia-educacao-e-estudos-marxistas---lapsem"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO E PESQUISA EM LÍNGUA PORTUGUESA",
    "descricao": "O laboratório se dedica integralmente ao avanço do ensino de língua portuguesa nas salas de aula da educação básica, sendo um catalisador para pesquisas significativas neste domínio. Além disso, concentra seus esforços em investigações relacionadas a aspectos linguísticos e literários que têm na língua portuguesa seu objeto científico central. Essa abordagem abrangente abarca desde questões pedagógicas e metodológicas até análises aprofundadas de elementos linguísticos e literários, enriquecendo a compreensão do idioma e suas manifestações na prática educacional. Além das atividades de pesquisa, o laboratório desempenha um papel crucial ao auxiliar na promoção de eventos e projetos associados ao curso de Letras Português.",
    "coordenacao": "Profª. Me. Ariane Silva da Costa Sampaio (Lattes - http://lattes.cnpq.br/2515053016119939)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "ariane.sampaio@uece.br",
    "telefone": "(88) 3581.4558",
    "site": "www.uece.br/fecli/",
    "natureza": "Misto",
    "vinculado": "Vinculado ao curso de Letras da Faculdade de Educação, Ciências e Letras de Iguatu - FECLI",
    "horario": "Segunda a sexta-feira, das 07h às 22:00h",
    "parcerias": "Escolas de ensino básico do município de Iguatu e região",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de atividades de pesquisa",
    "tags": "",
    "id": "laboratorio-de-lingua-portuguesa"
  },
  {
    "nome": "LABORATÓRIO DE TRADUÇÃO ESPECIALIZADA EM FILOSOFIA - LETRAFIL",
    "descricao": "O laboratório realiza serviços especializados de tradução, destacando-se em fornecer versões inéditas de artigos, livros e verbetes em enciclopédias, especialmente no campo da filosofia em geral e nos escritos do filósofo Benedictus de Spinoza. Além disso, busca parcerias para editoração de livros e revistas, colaborando para a produção de materiais que enriquecem o entendimento filosófico.",
    "coordenacao": "Prof. Dr. Emanuel Angelo da Rocha Fragoso (Lattes - http://lattes.cnpq.br/4962018454020672)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "rocha.fragoso@uece.br",
    "telefone": "(85) 3101.2033",
    "site": "www.uece.br/ | https://benedictusdespinoza.pro.br/letrafil.html",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades - CH",
    "horario": " Quarta-feira, das 15h30min às 17h20min",
    "parcerias": "Revista Conatus",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-traducao-especializada-em-filosofia---letrafil"
  },
  {
    "nome": "CENTRO DE ESTUDOS DO TRABALHO E ONTOLOGIA DO SER SOCIAL - CETROS",
    "descricao": "O Centro de Estudos do Trabalho e Ontologia do Ser Social (CETROS) é um laboratório dedicado ao ensino, pesquisa e extensão. No âmbito da pesquisa, integra o Grupo de Pesquisa do CNPq “Trabalho, Sociabilidade e Lutas Sociais”, participando em diversas Linhas de Pesquisa, tais como o Capitalismo Contemporâneo, Formação Profissional do Assistente Social, Neoliberalismo, entre outras. Além disso, é responsável pelo selo editorial Sertão, vinculado à Educação, que acolhe produções acadêmicas e artístico-culturais.",
    "coordenacao": "Prof. Dr. Epitácio Macário Moura (Lattes - http://lattes.cnpq.br/0026764807340896)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "epitacio.macario@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/cetros",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 08h às 20h",
    "parcerias": "O CETROS está aberto a colaborações que se alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades de pesquisa, ensino e extensão.",
    "tags": "",
    "id": "centro-de-estudos-do-trabalho-e-ontologia-do-ser-social---cetros"
  },
  {
    "nome": "LABORATÓRIO INTERDISCIPLINAR DE RESIDÊNCIA PEDAGÓGICA DA HISTÓRIA- LIRPH",
    "descricao": " grupo desenvolve pesquisas com foco na formação docente e nas práticas pedagógicas em História. Entre os projetos em destaque, estão “Ele(a) é cheio(a) de História: trajetórias de professores coformadores”, que investiga as experiências e contribuições de educadores na formação inicial de professores, e “O luar do sertão me conta uma História de você”, que articula a cultura junina com a educação histórica, explorando saberes populares como ferramentas de ensino. Além das pesquisas, o grupo oferece apoio pedagógico ao PIBID (Programa Institucional de Bolsa de Iniciação à Docência) e às disciplinas de estágio supervisionado, contribuindo diretamente para a qualificação da prática docente e o fortalecimento do vínculo entre universidade e escola.",
    "coordenacao": "Profª. Drª. Lidia Noemia Silva dos Santos (Lattes -  http://lattes.cnpq.br/3380009049467052)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "lidia.noemia@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": " Segunda a sexta-feira, das 09h às 20h",
    "parcerias": "GT de Ensino de História do Ceará - Anpuh/CE Associação Brasileira de Ensino de História (ABEH) LEAH - Laboratório de Ensino de Aprendizagem Histórica da UFC",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades como: Computadores, projetores, lousa digital, impressora",
    "tags": "",
    "id": "laboratorio-interdisciplinar-de-residencia-pedagogica---lirph"
  },
  {
    "nome": "LABORATÓRIO DIDÁTICO DO CURSO DE PEDAGOGIA - LADIPED",
    "descricao": "O objetivo principal do Laboratório Didático do Curso de Pedagogia (LADIPED) é promover a Didática no ensino superior, especialmente no curso de licenciatura em Pedagogia da FACEDI. Ele faz isso integrando ensino e pesquisa, usando ateliês didáticos e planejamentos colaborativos. Suas principais atividades incluem: promover o trabalho colaborativo entre setores de estudos e currículos do curso de Pedagogia e parcerias com outros cursos da FACEDI; problematizar a Didática do ensino superior, promover estudos sobre currículos e diversidade cultural, buscar recursos para pesquisa em pedagogia universitária, impulsionar projetos que integrem ensino e pesquisa, sensibilizar o colegiado de Pedagogia para a produção científica e priorizar eventos de formação permanente na pedagogia universitária. Além disso, o LADIPED também se propõe a acompanhar e organizar estudos e debates sobre o ENADE.",
    "coordenacao": "Profª. Drª. Iasmin da Costa Marinho (Lattes - http://lattes.cnpq.br/9314994660443365)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "iasmin.costa@uece.br",
    "telefone": "(88) 3673.7051",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação de Itapipoca (FACEDI)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Coordenadoria Regional de Desenvolvimento da Educação de Itapipoca (CREDE - 02) Secretaria Municipal de Educação de Itapipoca",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-didatico-do-curso-de-pedagogia---ladiped"
  },
  {
    "nome": "LABORATÓRIO DE EDUCAÇÃO MATEMÁTICA DA FECLESC - LABOMÁTICA",
    "descricao": "O Laboratório de Educação Matemática da FECLESC LaboMática tem como propósito facilitar a compreensão da Matemática, unindo teoria e prática por meio do uso de recursos didáticos. Funciona como um espaço de estudo e aprendizagem, com materiais organizados e acessíveis a professores, alunos e comunidade externa. Seu objetivo geral é desenvolver atividades de ensino, pesquisa e extensão em Educação Matemática, ampliando ideias e ações nessa área. Entre os objetivos específicos estão: promover a aprendizagem de conteúdos matemáticos e fundamentos teórico-metodológicos na formação de licenciandos; oferecer atividades de extensão para a formação continuada de professores da Educação Básica; e refletir, sistematizar e divulgar as experiências realizadas, contribuindo para a produção de conhecimento e fortalecimento da pesquisa na área.",
    "coordenacao": "Prof. Dr. Francisco Edisom Eugenio de Sousa (Lattes - http://lattes.cnpq.br/1626910802465251)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "francisco.eugenio@uece.br",
    "telefone": "(88) 3445.1039",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h30",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LABOMÁTICA está aberto a colaborações que alinhem com os seus objetivos",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-educacao-matematica-da-feclesc---labomatica"
  },
  {
    "nome": "LABORATÓRIO EXPERIMENTAL DE RASTREAMENTO OCULAR - LERO",
    "descricao": "O Laboratório Experimental de Rastreamento Ocular (LERO) se destaca por suas pesquisas experimentais que exploram o processamento cognitivo na leitura de imagens de textos multimodais, além do desenvolvimento e aquisição da linguagem. Utiliza tecnologia de ponta de Rastreamento Ocular, além de investigar a tradução audiovisual acessível e a legendagem. Além disso, conduz pesquisas qualitativas focadas na avaliação da leitura de textos e materiais didáticos, assim como na formação docente, buscando estabelecer um acervo de dados para documentar investigações em andamento e/ou concluídas. Para compartilhar suas descobertas, o laboratório promove uma variedade de eventos, como seminários, colóquios, encontros, palestras, workshops e oficinas. Essas iniciativas visam discutir temas pertinentes e difundir os estudos realizados no LERO.",
    "coordenacao": "Profª. Drª. Antonia Dilamar Araújo (Lattes - https://lattes.cnpq.br/0138358532764603)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "dilamar.araujo@uece.br",
    "telefone": "(85) 3101.2032",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 08 às 18h",
    "parcerias": "Programa de Pós-Graduação em Linguística Aplicada (PosLA) Universidade Federal do Ceará (UFC) Instituto Politécnico de Bragança - Portugal",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-experimental-de-rastreamento-ocular---lero"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS INTERCULTURAIS SOBRE ORIENTE E OCIDENTE - LEIO",
    "descricao": "O Laboratório de Estudos Interculturais sobre o Oriente e Ocidente - LEIO - desenvolve estudos e pesquisas voltados à Antiguidade, com ênfase nas relações imperialistas e nas dinâmicas de trocas ocorridas na Antiguidade Tardia, especialmente nos contextos afro euroasiáticas. Atuamos na promoção de eventos científicos e na construção de parcerias educativas, com o objetivo de fomentar a criação e o fortalecimento de laboratórios de estudos dedicados ao mundo euroasiático, ampliando os espaços de formação, investigação e diálogo interdisciplinar sobre os processos históricos dessa temporalidade.",
    "coordenacao": "Profª. Drª. Sílvia Márcia Alves Siqueira (Lattes - http://lattes.cnpq.br/9811122479459590)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "silvia.siqueira@gmail.com",
    "telefone": "(85) 3101.9761",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades(CH)",
    "horario": "Segunda à sexta-feira das 14:30h às 20:30h",
    "parcerias": "LEPO – Laboratório de Estudos e Pesquisas Orientais LEIR – Laboratório de Estudos sobre o Império Romano, seção Espírito Santo (Leir/ES) USP, UFOP, UFG, UNESP/Franca, UCG e UNIPAMPA",
    "infraestrutura": "O laboratório conta com equipamentos voltados para pesquisa, como dois computadores, um projetor e uma pequena biblioteca de livros especializados. Suas atividades são realizadas nas instalações da Coordenação do Curso de Licenciatura em História e na sala do LEPO, ambas no Centro de Humanidades da UECE.",
    "tags": "",
    "id": "laboratorio-de-estudos-interculturais-sobre-oriente-e-ocidente---leio"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS DA EDUCAÇÃO DO CAMPO - LECAMPO",
    "descricao": "O Laboratório de Estudos da Educação do Campo (LECAMPO) é um espaço dedicado à pesquisa e à promoção da educação no contexto rural. Desenvolvemos investigações sobre diversos aspectos da educação do campo, incluindo formação docente, educação fundamental para crianças em escolas rurais, trajetórias escolares, educação popular e o papel dos movimentos sociais e das mulheres na luta pela terra, saúde e agroecologia. Além disso, apoia e participa ativamente de eventos e atividades promovidas por Movimentos Sociais na Região e mantém parcerias com grupos e instituições comprometidos com a causa da educação do campo.",
    "coordenacao": "Profª. Drª. Sandra Maria Gadelha de Carvalho (Lattes - https://lattes.cnpq.br/0650722680863049)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "sandra.gadelha@uece.br",
    "telefone": "(88) 3423.6962",
    "site": "www.uece.br/ | laboratoriolecampo.blogspot.com.br",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (Mestrado Acadêmico Intercampi em Educação e Ensino - MAIE)",
    "horario": "Segunda a sexta-feira, das 08h às 20h",
    "parcerias": "Grupo de Mulheres \"Mãos que Criam” Movimento dos Trabalhadores Rurais Sem Terra (MST) Cáritas Diocesana em Limoeiro do Norte Escola Família Agrícola (EFA) Jaguaribana José Maria do Tomé Ensino Fundamental (EEF) Joaquim Dino Gadelha Grupo NATERRA Universidade Federal do Ceará (UFC)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-estudos-da-educacao-do-campo---lecampo"
  },
  {
    "nome": "LABORATÓRIO BANDA SINFÔNICA - LBS",
    "descricao": "O Laboratório Banda Sinfônica (LBS) é um espaço dedicado à pesquisa e desenvolvimento de repertório para banda sinfônica. Suas atividades incluem a pesquisa de repertório, a renovação do banco de partituras, a elaboração de arranjos e transcrições do repertório sinfônico. O laboratório está em constante busca pela excelência artística e pelo enriquecimento do repertório disponível para bandas sinfônicas.",
    "coordenacao": "Prof. Dr. Marcio Landi (Lattes - http://lattes.cnpq.br/2574079785177607)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "laboratorio.banda@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 08h às 12h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório Banda Sinfônica (LBS) está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-banda-sinfonica---lbs"
  },
  {
    "nome": "LETRAMENTOS, FORMAÇÃO, TRABALHO E ENSINO - LETRAFORTE",
    "descricao": "O LETRAFORTE é um laboratório de pesquisa na UECE focado em diversas áreas educacionais, como formação de professores, trabalho docente, ensino de línguas e letramentos. Seu principal objetivo é investigar o letramento literário e a formação do leitor, destacando a importância da linguagem em nossas pesquisas. Além disso, busca colaborar com instituições e comunidades para promover práticas educacionais mais inclusivas e equitativas.",
    "coordenacao": "Profª. Drª. Rozania Maria Alves de Moraes (Lattes - https://lattes.cnpq.br/0313003338626493)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "rozania.moraes@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Secretaria Municipal de Educação de Fortaleza",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "letramentos-formacao-trabalho-e-ensino---letraforte"
  },
  {
    "nome": "LABORATÓRIO DE BRINQUEDOS E BRINCADEIRAS DO CURSO DE PEDAGOGIA - LABRINQUE",
    "descricao": "O Laboratório de Brinquedos e Brincadeiras do Curso de Pedagogia (LABRINQUE) é um espaço dedicado à promoção de atividades lúdicas e pedagógicas que valorizam o brincar como parte fundamental do desenvolvimento infantil. Suas iniciativas incluem: Atividades Lúdicas: Desenvolvemos atividades lúdicas por meio do projeto \"BRINQUEDOTECA ITINERANTE\", que leva experiências de brincadeiras e aprendizagem para crianças em diferentes contextos. Além disso, organiza rodas de leitura literária e oficinas de produção de brinquedos, proporcionando momentos de diversão e aprendizado criativo. Recursos para Práticas Pedagógicas: O LABRINQUE disponibiliza uma variedade de brinquedos e materiais para o desenvolvimento de práticas pedagógicas com crianças durante estágios ou disciplinas práticas no curso de Pedagogia. Esses recursos visam enriquecer as experiências de aprendizagem dos estudantes, promovendo o desenvolvimento de habilidades pedagógicas e o entendimento da importância do brincar na educação infantil. O laboratório é um espaço dinâmico e acolhedor, onde estudantes e educadores podem explorar novas abordagens para o ensino e aprendizado, valorizando o potencial educativo do brincar.",
    "coordenacao": "Profª. Me. Ana Luisa Nunes Diógenes(Lattes -  https://lattes.cnpq.br/0854413397207939)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "luisa.diogenes@uece.br",
    "telefone": "(88) 3673.7051",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Curso de Pedagogia da FACEDI",
    "horario": "Quarta e quinta-feira, pela manhã e à tarde",
    "parcerias": "Colaboramos com as escolas municipais de Itapipoca e circunvizinhanças.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-brinquedos-e-brincadeiras-do-curso-de-pedagogia---labrinque"
  },
  {
    "nome": "Laboratório de Ensino",
    "descricao": "O Laboratório de Ensino da Universidade Estadual do Ceará (UECE) é um ambiente dedicado ao desenvolvimento de atividades voltadas para a formação e aprimoramento na área de ensino e aprendizagem. Oferece workshops, cursos e promovemos grupos de estudo e pesquisa para aprimorar práticas pedagógicas, visando contribuir significativamente para a qualidade da educação. Sua missão é proporcionar um espaço dinâmico e enriquecedor para professores, estudantes e pesquisadores interessados em aprimorar suas habilidades pedagógicas.",
    "coordenacao": "Profª. Drª. Edite Colares Oliveira Marques (Lattes - http://lattes.cnpq.br/9407631751970582)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "edite.marques@uece.br",
    "telefone": "(85) 3101.9869",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Educação(CED)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Grupos de estudo e pesquisas do Centro de Educação",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-ensino"
  },
  {
    "nome": "LABORATÓRIO INTERDISCIPLINAR DE FORMAÇÃO DE EDUCADORES - LIFE CAMPUS ITAPERI",
    "descricao": "O LIFE (Laboratório Interdisciplinar de Formação de Educadores) da UECE é um espaço multifuncional projetado para aprimorar a formação de professores, fomentar atividades culturais e promover ações de extensão. Além disso, organiza uma variedade de eventos culturais que enriquecem o ambiente acadêmico e contribuem para a integração da comunidade. No âmbito tecnológico, mantém um moderno laboratório de informática, especialmente dedicado às disciplinas de Tecnologias da Informação e Comunicação (TICs), proporcionando aos alunos uma experiência prática e atualizada nesse campo em constante evolução.",
    "coordenacao": "Profª.Drª.Isaíde Bandeira da Silva (Lattes - http://lattes.cnpq.br/4657180590259054)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "isaide.bandeira@uece.br",
    "telefone": "(85) 3101.9869",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Educação(CED)",
    "horario": "Segunda a sexta-feira, das 08h às 12h e de 13h às 17h.",
    "parcerias": "Programa Institucional de Bolsas de Iniciação à Docência (PIBID) MIHIL Pró-reitoria de Extensão (PROEX)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-interdisciplinar-de-formacao-de-educadores---life-campus-itaperi"
  },
  {
    "nome": "LABORATÓRIO DE LÍNGUA E CULTURA JAPONESA - NIHONGOLAB",
    "descricao": "O Laboratório de Língua e Cultura Japonesa (NIHONGOLAB), se dedica aos estudos avançados da língua e cultura japonesa. No NIHONGOLAB, promove-se uma variedade de atividades acadêmicas e culturais para enriquecer o conhecimento e a compreensão da comunidade sobre o Japão. Entre suas iniciativas, destacam-se a criação de Grupos de Estudo e a realização de Seminários, nos quais são convidados palestrantes externos, incluindo renomados professores universitários especializados em Estudos Japoneses de outras instituições. Esses eventos frequentemente ocorrem de forma virtual e são transmitidos através do  canal no YouTube, \"Canal do Laboratório de Estudos Japoneses da UECE - Nihongo Lab\". Além disso, realiza-se eventos especiais, como a celebração dos 30 anos do Curso de Japonês, também transmitidos pelo canal. O NIHONGOLAB promove também Seminários sobre Formação de Professores de Língua Japonesa e participa ativamente de eventos acadêmicos, como congressos e encontros de professores de língua e cultura japonesa, onde apresentamos trabalhos e compartilhamos nossas pesquisas e experiências. O laboratório está comprometido em fornecer um ambiente acadêmico estimulante e acolhedor, onde os estudiosos e entusiastas da língua e cultura japonesa possam se conectar, aprender e colaborar para o avanço do conhecimento nesta área fascinante",
    "coordenacao": "Profª. Drª. Laura Tey Iwakami (Lattes - http://lattes.cnpq.br/6676590548758529)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "laura.iwakami@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda e quarta-feira, das 15h às 18h",
    "parcerias": "Curso de Japonês (Núcleo de Línguas Estrangeiras da UECE)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-lingua-e-cultura-japonesa---nihongolab"
  },
  {
    "nome": "LABORATÓRIO DE SOCIEDADES, SUBJETIVIDADES E HUMANISMO - LASSU",
    "descricao": "O Lassu tem como foco pesquisas e ações sobre a sociedade e a construção de subjetividades por meio da compreensão de Psicologias com base em correntes Humanistas e atualmente tem centralizado suas ações na temática da violência contra mulher. Atualmente, o laboratório está envolvido em projetos que incluem: A.        Extensão de Plantão Psicológico com Mulheres Vítimas de Violência: Oferece apoio psicológico a mulheres que enfrentam situações de violência doméstica e de gênero. B.        Grupo Psicoeducativo com Homens Agressores: Trabalham com homens que perpetuam a violência, buscando promover reflexões e mudanças de comportamento. C.        Grupo de Estudos sobre Violência contra a Mulher: Investigam a fundo as dinâmicas da violência, suas causas e impactos, com o objetivo de contribuir para políticas públicas eficazes. Além disso, o laboratório realiza outras pesquisas com base em psicologias humanistas, buscando compreender a subjetividade, na relação com aspectos sociais e culturais, atualmente focando a compreensão das características sócio-culturais relacionadas ao tema da violência contra mulher.",
    "coordenacao": "Profa Dra. Layza Castelo Branco Mendes (Lattes - http://lattes.cnpq.br/3864229129153409)",
    "area": "Ciências da Saúde, Ciências Sociais, Ciências Humanas",
    "email": "layza.mendes@uece.br",
    "telefone": "(85) 3101.9987",
    "site": "www.uece.br/ch/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades - CH",
    "horario": "Segunda a sexta-feira, das 09h às 17h",
    "parcerias": "Casa da Mulher Brasileira Núcleo de Acolhimento Humanizado às Mulheres em Situação de Violência(NAH)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-sociedades-subjetividades-e-humanismo---lassu"
  },
  {
    "nome": "LABORATÓRIO UNIVERSITÁRIO DE EDUCAÇÃO POPULAR, TRABALHO E MOVIMENTOS SOCIAIS - LUTEMOS",
    "descricao": "O LUTEMOS dedica-se à investigação e ao desenvolvimento de iniciativas nas áreas de Educação do Campo, Educação Popular, Agroecologia, Questão Agrária, Trabalho e Movimentos Sociais. O laboratório também se empenha em projetos de extensão universitária e de iniciação artística, visando contribuir significativamente para a transformação social e o desenvolvimento sustentável das comunidades com as quais interage.",
    "coordenacao": "Prof. Dr. Célio Ribeiro Coutinho (Lattes - https://lattes.cnpq.br/7406822952212237)",
    "area": "Ciências Agrárias / Ciências Sociais / Ciências Humanas, Lingüística, Letras e Artes",
    "email": "celio.coutinho@uece.br",
    "telefone": "(88) 3673.7051",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação de Itapipoca (FACEDI) - Curso de Pedagogia",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Instituto Federal do Ceará - Itapipoca Rede das Escolas do Campo (Associação dos Remanescentes de Quilombo de Nazaré) Movimento das(os) Trabalhadoras (es) Rurais Sem Terra (MST) Movimento de Mulheres Trabalhadoras Rurais (MMTR) Rede de Agricultores/as Agroecológicas e Solidários dos Vales do Curu e Aracatiaçu Rede de Intercâmbio de Sementes (RIS Três Climas) Conselho Indígena de Tremembé de Itapipoca (CITI) Articulação Povos de Luta (Associação dos Feirantes Agroecológica e Solidário dos Vales do Curu e Aracatiaçu) Associação dos Cultivadores e Cultivadoras de Algas Marinhas - Itapipoca Associação dos Pequenos Agricultores e Pescadores Assentados do Imóvel de Sabiaguaba - Amontada Escolas da Rede Estadual de Educação do Ceará",
    "infraestrutura": "Utiliza a infraestrutura da Faculdade de Educação de Itapipoca e das instituições parceiras para a realização de atividades de pesquisa.",
    "tags": "",
    "id": "laboratorio-universitario-de-educacao-popular-trabalho-e-movimentos-sociais---lutemos"
  },
  {
    "nome": "Laboratório de Ensino e de Pesquisa em Ensino (LABEEN)",
    "descricao": "As ações desenvolvidas no LABEEN têm como foco o aperfeiçoamento do ensino e das práticas pedagógicas, utilizando a pesquisa como estratégia central. Essas ações se concretizam por meio da oferta de workshops, suporte a grupos de estudo e pesquisa, realização de círculos de discussão, cursos de curta duração e pelo intercâmbio de experiências com pesquisadores e professores da Educação Básica e Educação Superior. O laboratório também oferece apoio ao desenvolvimento de pesquisas e projetos conduzidos por estudantes da graduação em Pedagogia, do mestrado, doutorado e pós-doutorado em Educação, bem como por professores da Educação Básica das redes públicas cearenses.",
    "coordenacao": "Prof. Dr. Leonardo Alves Ferreira (Lattes - https://lattes.cnpq.br/0352457419182061)",
    "parcerias": "Docência, Narrativas e Diversidade na Educação Básica– DIVERSO (UNEB); Formação de Professores e Práticas de Ensino FOPPE (UFSC); Estudos e Pesquisas em Didática e Formação de Professores – GEPED/LEPED (UFRJ); Núcleo de Investigação em Avaliação Educacional NiAVe (IFCE); Grupo de Estudos e Pesquisas em Representações, Aprendizagem, Leitura e Escrita - GEPRALE (UNESP); Educação de Mulheres nos séculos XIX a XXI e a Rede Educação Matemática Nordeste (REM-NE). Além disso, há parcerias com a SME de Fortaleza e SEDUC-CE",
    "infraestrutura": " O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "natureza": "Misto",
    "area": "Ciências Humanas, Linguística, Letras e Artes",
    "vinculado": "Centro de Ciências Humanas(CH)",
    "horario": "Segunda à sexta-feira, das 8h às 21h",
    "telefone": "(85) 3101.9869",
    "email": "leonardoaf.alves@uece.br",
    "site": "https://www.uece.br",
    "id": "laboratorio-de-ensino-e-de-pesquisa-em-ensino-labeen-"
  },
  {
    "nome": "Laboratório de Pesquisa e Informática em Educação (LABINFOR)",
    "descricao": "O objetivo central do LABINFOR consiste em fomentar a aquisição de conhecimento em informática educativa, incentivando também a realização de pesquisas científicas na graduação que abordem questões e problemáticas pertinentes à formação e à atuação profissional. Busca-se promover o desenvolvimento de investigações acadêmicas e científicas aplicadas diretamente ao contexto educacional, ampliando o entendimento e a prática pedagógica. Além disso, há um forte compromisso com a integração entre alunos e professores por meio de projetos interdisciplinares voltados à pesquisa e à inovação no ensino, na aprendizagem e na formação docente. O estímulo à produção acadêmica também se faz presente, com incentivo à elaboração de artigos, relatórios e materiais voltados a soluções educacionais inovadoras. Outro aspecto relevante é o apoio a parcerias institucionais entre universidades, escolas e redes de pesquisa, fortalecendo os vínculos entre teoria e prática. Para isso, são disponibilizados softwares educativos e plataformas interativas que promovem o intercâmbio de experiências entre pesquisadores iniciantes e experientes. Por fim, o projeto visa ainda incentivar a inclusão digital dos usuários do laboratório, com especial atenção ao uso de tecnologias assistivas, ampliando o acesso e a participação de todos nas práticas educacionais contemporâneas.",
    "coordenacao": "Prof. Dr. José Pedro Guimarães da Silva (Lattes - http://lattes.cnpq.br/5311347869868081)",
    "parcerias": "Rede Inter-regional Norte, Nordeste e Centro-Oeste sobre Docência na Educação Básica e Superior (RIDES) Rede de Estudos sobre Desenvolvimento Profissional de Professores (REDEP) Rede Educação Matemática Nordeste (REM-NE) Laboratório de Estudos e Pesquisas em Didática e Formação de Professores (LEPED/UFRJ) Grupo de Estudo e Pesquisa sobre Profissão Docente (PRODOC/UFMG/FaE) Grupo Trabalho, Formação e Educação Superior (TRAFOR/UFPB) Grupo Ensino, Aprendizagem e Processos Educativos (GPENAPE/UFPE) Grupo Formação de Professores e Prática de Ensino (FOPPE/UFSC) Grupo Formação e Profissão Docente (FOPROFI/UFOP MG) Grupo Docência, Narrativas e Diversidade na Educação (DIVERSO/UNEB)",
    "infraestrutura": "O laboratório dispõe de equipamentos, mobiliários essenciais e computadores para a realização de suas atividades.",
    "natureza": "Pesquisa",
    "area": "Ciências Humanas, Educação, Tecnologia",
    "vinculado": "Centro de Educação - CED",
    "horario": "Segunda à sexta-feira, das 7h30min às 21h",
    "telefone": "(85) 3101.9875",
    "email": "pedro.guimaraes@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-pesquisa-e-informatica-em-educacao-labinfor"
  },
  {
    "nome": "Laboratório de Pesquisas Sociolinguísticas do Ceará - LAPESCE",
    "descricao": "No Laboratório de Pesquisas Sociolinguísticas do Ceará LAPESCE, são desenvolvidas investigações acadêmicas que se concentram no exame das variedades linguísticas, com ênfase especial nas variantes culta e popular da fala utilizadas na cidade de Fortaleza. Tais estudos são conduzidos sob a ótica da sociolinguística variacionista, abordagem teórica que busca compreender os fenômenos linguísticos a partir da variação sistemática observada no uso real da língua por diferentes grupos sociais, considerando fatores como faixa etária, escolaridade, gênero, classe social e localização geográfica. Além do desenvolvimento de pesquisas empíricas e teóricas voltadas para a análise da língua falada, o LAPESCE também se destaca por oferecer suporte técnico e científico a outros grupos de pesquisa, especialmente aqueles que se encontram em estágios iniciais de formação e estruturação. Nesse sentido, o laboratório disponibiliza consultoria especializada para a implementação de bancos de dados linguísticos voltados à investigação da oralidade, fornecendo orientações metodológicas, técnicas de coleta e tratamento de dados, bem como estratégias para análise e interpretação dos resultados, contribuindo assim para o fortalecimento e a expansão das pesquisas sociolinguísticas no âmbito regional e nacional.",
    "coordenacao": "Profa. Dra. Aluiza Alves de Araújo (Lattes - http://lattes.cnpq.br/4488551503886186)",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LAPESCE está aberto a colaborações que alinhem com os seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos, mobiliários essenciais e computadores para a realização de suas atividades.",
    "natureza": "Pesquisa",
    "area": "Ciências Humanas, Linguística, Letras e Arte.",
    "vinculado": "Centro de Humanidades(CH)",
    "horario": "Segunda, quarta e sexta-feira, das 14h às 18h",
    "telefone": "(85) 3101.2032",
    "email": "aluiza.araujo@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-pesquisas-sociolinguisticas-do-ceara---lapesce-"
  },
  {
    "nome": "Laboratório de Tradução Audiovisual (LATAV)",
    "descricao": "O Laboratório de Tradução Audiovisual (LATAV) da UECE é um centro de excelência dedicado à pesquisa e desenvolvimento de modalidades de Tradução Audiovisual Acessível. Tem como foco a Audiodescrição para pessoas com deficiência visual, Legendagem para Surdos e Ensurdecidos, e o uso dessas tecnologias assistivas na educação de pessoas com deficiência visual. Além da pesquisa, o LATAV promove a formação profissional de legendistas e audiodescritores comprometidos com a pesquisa e a acessibilidade. Realiza workshops, cursos e palestras em instituições públicas e privadas, como Centros Culturais (Museu da Imagem e do Som, Museu da Fotografia Fortaleza, Museu de Arte da UFC, Museu da Arte Contemporânea, Pinacoteca e Ministério Público), visando apresentar e promover o uso eficiente de tecnologias assistivas em produtos culturais e acadêmicos. O LATAV também é responsável por conduzir reuniões para engajar os pesquisadores do grupo de pesquisa LEAD (Legendagem e Audiodescrição), registrado junto ao Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) como Tradução e Semiótica. Além disso, divulga suas pesquisas por meio de publicações e participação em eventos, incluindo a organização do SETAVA (Seminário de Tradução Audiovisual e Acessibilidade), que já teve três edições bem-sucedidas (2012, 2017 e 2019). O LATAV é um laboratório comprometido com a pesquisa de ponta, a formação profissional e a promoção da acessibilidade em diferentes esferas da sociedade.",
    "coordenacao": "Profª. Drª. Nukácia Araújo (Lattes - http://lattes.cnpq.br/4953993121138640)",
    "parcerias": "Curso de Letras Programa de Pós-Graduação em Linguística Aplicada Programa de Pós-Graduação em Educação da UECE. Instituto politécnico de Bragança (Portugal) Departamento de Arquitetura e Urbanismo e Design da UFC (DAUD) Museu de Arte da UFC (MAUC) Museu da Fotografia Fortaleza (MFF) Caixa Cultural Museu da Imagem e do Som (MIS) Museu de Arte Contemporânea (MAC) Pinacoteca do Ceará Cine Teatro São Luiz Teatro José de Alencar Teatro do Sesc Cuca Barra do Ceará Centro Cultural BNB Casa Amarela",
    "infraestrutura": "O laboratório dispõe de equipamentos, mobiliários essenciais e computadores para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Humanas, Linguística, Letras e Arte.",
    "vinculado": "Centro de Humanidades(CH)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(85) 3101.2030",
    "email": "nukacia.araujo@uece.br",
    "site": "https://www.uece.br/ch/laboratorios/latav/",
    "id": "laboratorio-de-traducao-audiovisual-latav"
  },
  {
    "nome": "Laboratório de Educação Matemática da FECLESC",
    "descricao": "O Laboratório de Educação Matemática da FECLESC – LaboMática tem como propósito facilitar a compreensão da Matemática, unindo teoria e prática por meio do uso de recursos didáticos. Funciona como um espaço de estudo e aprendizagem, com materiais organizados e acessíveis a professores, alunos e comunidade externa. Seu objetivo geral é desenvolver atividades de ensino, pesquisa e extensão em Educação Matemática, ampliando ideias e ações nessa área. Entre os objetivos específicos estão: promover a aprendizagem de conteúdos matemáticos e fundamentos teórico-metodológicos na formação de licenciandos; oferecer atividades de extensão para a formação continuada de professores da Educação Básica; e refletir, sistematizar e divulgar as experiências realizadas, contribuindo para a produção de conhecimento e fortalecimento da pesquisa na área.",
    "coordenacao": "Prof. Dr. Francisco Edisom Eugenio de Sousa (Lattes - http://lattes.cnpq.br/1626910802465251)",
    "parcerias": "",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de atividades de pesquisa.",
    "natureza": "Misto",
    "area": "Ciências Humanas, Linguística, Letras e Artes",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC), Curso de Pedagogia.",
    "horario": "Segunda a sexta-feira, das 8h às 21:30h",
    "telefone": "(88) 3445.1039",
    "email": "francisco.eugenio@uece.br",
    "site": "",
    "id": "laboratorio-de-educacao-matematica-da-feclesc"
  },
  {
    "nome": "LABORATÓRIO SERVIÇO DE PSICOLOGIA APLICADA - SPA",
    "descricao": "O Serviço de Psicologia Aplicada (SPA) acolhe pacientes tanto por demanda espontânea quanto por encaminhamentos de diversas instituições, como unidades de saúde, instituições de ensino e serviços de assistência social. Entre os principais encaminhadores, destacam-se hospitais da rede pública, a Rede de Atenção Psicossocial, conselhos tutelares, Centros de Referência em Assistência Social (CRAS), a atenção primária à saúde, escolas públicas de educação infantil, ensino fundamental e médio, além de organizações não governamentais (ONGs), entre outras. Além do atendimento clínico à comunidade, o SPA desempenha um papel fundamental na formação acadêmica, oferecendo estágio supervisionado aos estudantes do 8º, 9º e 10º semestres do curso de Psicologia. Também dá suporte aos docentes cujas disciplinas estejam relacionadas às práticas do serviço, funcionando como espaço privilegiado para a realização de pesquisas por professores e alunos da área. Assim, o SPA reafirma seu compromisso com a comunidade, prestando um serviço qualificado e ético no campo da clínica psicológica.",
    "coordenacao": "Profª. Drª. Thicianne Malheiros da Costa (Lattes - http://lattes.cnpq.br/3037080320824888)",
    "parcerias": "Instituições de saúde, de educação e de assistência social como hospitais da rede pública, rede de atenção psicossocial, conselhos tutelares, Centros de Referência em Assistência Social, rede de atenção primária à saúde, escolas públicas de ensino infantil, fundamental e médio, ONGs, entre outras.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de atividades de pesquisa.",
    "natureza": "Misto",
    "area": "Ciências da Saúde; Ciências Humanas, Lingüística, Letras e Artes",
    "vinculado": "Centro de Ciências Humanas, curso de Psicologia",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "telefone": "(85) 3101.9981",
    "email": "spa.uece@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-servico-de-psicologia-aplicada---spa-"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS EM GEOGRAFIA CULTURAL -LEGEC",
    "descricao": "Explorar a cultura em suas múltiplas expressões e significados é mais do que um estudo — é uma viagem pelo espaço e pelo tempo. O Laboratório de Estudos em Geografia Cultural - LEGEC busca desenvolver pesquisas que aprofundem a compreensão do fenômeno cultural e suas manifestações nos territórios que habitamos. Através das formas simbólicas que marcam o espaço — como festas, rituais, arquiteturas e tradições —, buscamos revelar as diversas interpretações (polissêmicas) presentes no rico patrimônio cultural do Ceará.",
    "coordenacao": "Profª. Drª. Otavio José Lemos Costa (Lattes - https://lattes.cnpq.br/8316381118941817)",
    "parcerias": "Convênios com empresa, ICT e Universidades",
    "infraestrutura": "Possui uma máquina fotográfica digital, dois notebooks, dois computadores (desktop)",
    "natureza": "Extensão",
    "area": "Ciências Humanas, Linguística, Letras e Artes",
    "vinculado": "Centro de Ciência e Tecnologia - CCT",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "telefone": "3101.9958",
    "email": "otavio.costa@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-estudos-em-geografia-cultural--legec-"
  },
  {
    "nome": "Laboratório de Prática de Ensino de Geografia - LAPEGEO",
    "descricao": "O Laboratório de Prática de Ensino de Geografia desenvolve ações de pesquisa, ensino e extensão voltadas à formação de professores(as) de Geografia, com foco na qualificação acadêmica e pedagógica, bem como na promoção de práticas formativas críticas e contextualizadas.",
    "coordenacao": "Profa. Dra. Tereza Sandra Loiola Vasconcelos (Lattes - http://lattes.cnpq.br/6910216752801431)",
    "parcerias": "Secretaria de Educação do Estado do Ceará (SEDUC); Secretaria Municipal de Educação de Fortaleza (SME); Movimento dos Trabalhadores Rurais Sem Terra (MST); Movimento Nacional de Luta por Moradia (MNLM); Associação dos Moradores do Bairro da Serrinha (AMORBASE)",
    "infraestrutura": "Possui computadores, data-show e impressoras no seu espaço físico.",
    "natureza": "Misto",
    "area": "Ciências Humanas, Linguísticas, Letras e Artes",
    "vinculado": "Centro de Ciências e Tecnologia(CCT), curso de Geografia",
    "horario": "Segunda a sexta-feira, das 9h às 20h",
    "telefone": "(85) 3101.9769",
    "email": "tereza.vasconcelos@uece.br | lapegeo@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-pratica-de-ensino-de-geografia---lapegeo-"
  },
  {
    "nome": "Laboratório de Estudos Urbanos e da Cidade - LEURC",
    "descricao": "Nossas pesquisas concentram-se na subárea da Geografia Urbana, cujos temas envolvem: Cidades médias e rede urbana: reestruturação urbana e reestruturação das cidades; Fragmentação socioespacial e segregação socioespacial; Comércio e consumo urbano; Tendências recentes da rede urbana cearense; A cidade e o urbano na perspectiva do ensino da Geografia escolar; Estudo de mercados imobiliários locais e dinâmica imobiliária nacional. Desenvolvemos também projetos de extensão em espaços escolares voltados ao tema das cidades educadoras.",
    "coordenacao": "Prof. Dr. Wagner Vincicus Amorin",
    "parcerias": "Rede de Pesquisadores de Cidades Médias (ReCiMe) Observatório Nacional de Monitoramento e Avaliação de Dinâmicas Imobiliárias e Fundiárias  (ONDI, CNPq - Edital Pró-Humanidades) Laboratório de Estudos Urbanos e Regionais, da UVA Grupo de Pesquisa Produção do Espaço e Redefinições Regionais (GAsPERR - FCT-UNESP, Presidente Prudente/SP)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Pesquisa",
    "area": "Ciências Humanas, Linguística, Letras e Artes",
    "vinculado": "Centro de Ciências e Tecnologia",
    "horario": "Segunda a sexta-feira, das 8h às 18h.",
    "telefone": "(85) 3101.9964",
    "email": "wagner.amorin@uece.br",
    "site": "https://www.uece.br/",
    "id": "laboratorio-de-estudos-urbanos-e-da-cidade---leurc"
  },
  {
    "nome": "CÁTEDRA PAULO FREIRE",
    "descricao": "O Laboratório Cátedra Paulo Freire da FECLESC/UECE desenvolve um conjunto de ações voltadas para o fortalecimento da formação inicial e continuada de professores, a promoção da alfabetização científica crítica, o estímulo à práxis pedagógica reflexiva e o diálogo permanente entre universidade e sociedade. Inspiradas nos princípios da pedagogia freireana, essas ações são organizadas em três eixos principais — ensino, pesquisa e extensão — assegurando a articulação entre teoria e prática, cultura e política, ciência e transformação social. Realizamos: Integração com os cursos de licenciatura da FECLESC; Criação e oferta de oficinas, grupos de estudo e disciplinas optativas; Promoção da monitoria acadêmica e tutoria solidária; Produção de materiais didáticos freireanos; Desenvolvimento de pesquisas sobre formação docente e pedagogia freireana; Articulação com grupos de pesquisa e programas institucionais; Formação continuada de professores da rede pública; Atuação em comunidades escolares e espaços educativos não formais.",
    "coordenacao": "Prof. Dr. Manuel Bandeira dos Santos Neto (Lattes - http://lattes.cnpq.br/8295893655828257)",
    "parcerias": "Programa de Pós-Graduação em Ensino POSENSINO (UERN/UFERSA/IFRN) Cátedra Paulo Freire na UFRPE Programa de Pós-Graduação em Ensino de Ciências e Matemática (PGECM) – IFCE Grupo de Estudos e Pesquisas em Formação Docente – GEFOR/UFERSA Grupo de Pesquisa Formação e Prática Pedagógica de Professores de Ciências e Biologia FORBIO/UFRPE Faculdade Dom Adelio Tomasin – FADAT",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Pesquisa",
    "area": "Ciências Humanas, Linguística, Letras e Artes; Ciências Exatas e da Terra; Ciências Sociais",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC), Curso de Licenciatura em Química",
    "horario": "Segunda a sexta-feira, das 8h às 18h",
    "telefone": "(88) 3445.1036",
    "email": "manuel.bandeira@uece.br",
    "site": "https://www.uece.br/",
    "id": "lab-catedra"
  }
  ,
  {
    "nome": "LABORATÓRIO DE FORMAÇÃO POPULAR EM CULTURA NORDESTINA E IBÉRICA - LABSUL",
    "descricao": "O Laboratório de Formação em Cultura Popular Nordestina e Ibérica (LABSUL), vinculado à Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC/UECE), tem se consolidado como um espaço de referência na preservação e inovação cultural no Ceará. Com sede em Quixadá, o LABSUL promove iniciativas pioneiras que articulam a valorização da literatura de cordel com o fortalecimento da economia criativa na região. Uma de suas principais frentes de atuação é a integração entre cultura popular e economia criativa, incentivando a conexão entre produtores culturais e iniciativas de sustentabilidade econômica. Destacam-se ações como feiras de cordel e gravura, que passaram a compor a programação cultural do Sertão Central, promovendo o desenvolvimento territorial e econômico das comunidades envolvidas, sem abrir mão da preservação de suas tradições. Além disso, o LABSUL atua na tradução de poesia popular chilena e cubana, ampliando o diálogo entre culturas ibero-latino-americanas e fomentando o intercâmbio artístico e linguístico entre os povos.",
    "coordenacao": "Prof. Dr. Rodrigo de Albuquerque Marques (Lattes - http://lattes.cnpq.br/8295893655828257)",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o laboratório está aberto a colaborações que alinhem com os seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Humanas",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central - FECLESC",
    "horario": " Segunda a sexta-feira das 8h às 11h, das 18:30 às 21:30",
    "telefone": "(88) 3445.1039",
    "email": "rodrigo.marques@uece.br",
    "site": "https://www.uece.br/",
    "id": "lab-labsul"
  }
  ,
  {
    "nome": "LABORATÓRIO OBSERVATÓRIO CEARENSE DA CULTURA ALIMENTAR - OCCA",
    "descricao": "O OCCA organiza diversas formações e projetos de pesquisa voltados para a gastronomia regional, tradicional e popular, com o objetivo de valorizar os saberes culturais e as práticas alimentares locais. Essas iniciativas buscam preservar e difundir o patrimônio alimentar das comunidades, reconhecendo sua importância histórica, social e identitária. Além disso, são promovidos eventos acadêmicos e culturais que estimulam o intercâmbio de conhecimentos entre pesquisadores, cozinheiros, produtores locais e demais participantes, fortalecendo, assim, a identidade gastronômica e o sentimento de pertencimento das populações envolvidas.",
    "coordenacao": "Profª. Drª. Kadma Marques Rodrigues (Lattes - http://lattes.cnpq.br/3107963339537100)",
    "parcerias": "Escola de Gastronomia Social Ivens Dias Branco",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades, como: equipamentos para panificação e doceria, forno e fogão industrial, batedeira e refrigerador.",
    "natureza": "Misto",
    "area": " Ciência da Saúde; Ciências Agrárias; Ciências Sociais.",
    "vinculado": "Centro de Ciências Humanas(CH)",
    "horario": "Segunda, quarta e sexta-feira, das 14h às 19h",
    "telefone": "(85) 3101.2030",
    "email": "kadma.rodrigues@uece.br",
    "site": "https://www.uece.br/",
    "id": "lab-occa"
  }
]
